<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c13{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify;height:10.5pt}.c9{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:22pt;font-family:"SimHei";font-style:normal}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Times New Roman";font-style:normal}.c5{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c14{margin-left:64pt;padding-top:0pt;padding-bottom:0pt;line-height:1.5;text-indent:-36pt;text-align:justify}.c16{padding-top:6pt;padding-bottom:12pt;line-height:2.4166666666666665;orphans:2;widows:2;text-align:center}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.5;text-indent:32pt;text-align:justify}.c15{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify;height:10.5pt}.c10{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c12{font-weight:400;font-size:12pt;font-family:"FangSong"}.c7{font-size:16pt;font-weight:700;font-family:"SimHei"}.c6{font-size:16pt;font-weight:400;font-family:"SimSun"}.c11{background-color:#ffffff;max-width:415.3pt;padding:72pt 90pt 72pt 90pt}.c4{font-size:16pt;font-weight:400;font-family:"Times New Roman"}.c1{font-size:16pt;font-weight:700;font-family:"Times New Roman"}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:10.5pt;font-family:"\007b49\007ebf"}p{margin:0;color:#000000;font-size:10.5pt;font-family:"\007b49\007ebf"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:0pt;color:#000000;font-weight:700;font-size:13.5pt;padding-bottom:0pt;font-family:"SimSun";line-height:1.0;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c11 doc-content"><p class="c2" id="h.wea7i0n5nm4e"><span class="c0">A Shanghai&ndash;Yunnan Path to Scalable Green Power</span></p><p class="c16"><span class="c9">&#27818;&#28359;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#21452;&#21521;&#36171;&#33021;&#23545;&#31574;&#24314;&#35758;</span></p><p class="c8" id="h.g05ylk8jzs1e"><span class="c10 c6">&#38543;&#30528;&ldquo;&#21452;&#30899;&rdquo;&#25112;&#30053;&#21152;&#36895;&#25512;&#36827;&#65292;&#20256;&#32479;&#33021;&#28304;&#19982;&#26032;&#33021;&#28304;&#27491;&#22312;&ldquo;&#19968;&#20986;&#19968;&#36827;&rdquo;&#12290;&#23454;&#29616;&ldquo;&#21452;&#30899;&rdquo;&#30446;&#26631;&#65292;&#20256;&#32479;&#33021;&#28304;&#36880;&#27493;&#36864;&#20986;&#24517;&#39035;&#24314;&#31435;&#22312;&#26032;&#33021;&#28304;&#23433;&#20840;&#21487;&#38752;&#30340;&#26367;&#20195;&#22522;&#30784;&#20043;&#19978;&#65292;&#20294;&#30446;&#21069;&#26032;&#33021;&#28304;&#22823;&#35268;&#27169;&#21033;&#29992;&#20173;&#38754;&#20020;&#38388;&#27463;&#24615;&#12289;&#27874;&#21160;&#24615;&#12289;&#19981;&#31283;&#23450;&#30340;&#25361;&#25112;&#12290;&#20316;&#20026;&#30772;&#39064;&#20043;&#36947;&#65292;&#26032;&#22411;&#20648;&#33021;&#21487;&#20197;&#24179;&#25233;&#27874;&#21160;&#65292;&#25903;&#25745;&#20809;&#30005;&#39118;&#30005;&#22823;&#35268;&#27169;&#24182;&#32593;&#65292;&#34987;&#35270;&#20026;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&#37325;&#35201;&#25216;&#26415;&#21644;&#22522;&#30784;&#35013;&#22791;&#65292;&#23454;&#29616;&ldquo;&#21452;&#30899;&rdquo;&#30446;&#26631;&#30340;&#37325;&#35201;&#25903;&#25745;&#12290;&#21516;&#26102;&#65292;&#26032;&#22411;&#20648;&#33021;&#20063;&#26159;&#20652;&#29983;&#22269;&#20869;&#33021;&#28304;&#26032;&#19994;&#24577;&#12289;&#25250;&#21344;&#22269;&#38469;&#25112;&#30053;&#26032;&#39640;&#22320;&#30340;&#37325;&#35201;&#39046;&#22495;&#12290;&ldquo;&#39118;&#21475;&rdquo;&#20043;&#19979;&#65292;&#21508;&#22320;&#20135;&#19994;&#24067;&#23616;&#20063;&#20986;&#29616;&#26032;&#21160;&#21521;&#65292;&#20197;&#20648;&#33021;&#25216;&#26415;&#20026;&#20195;&#34920;&#30340;&#19975;&#20159;&#32423;&#32511;&#33394;&#20302;&#30899;&#26032;&#36187;&#36947;&#36880;&#28176;&#23637;&#24320;&#12290;&#27818;&#28359;&#20004;&#22320;&#22312;&#25512;&#36827;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#21457;&#23637;&#26041;&#38754;&#22823;&#26377;&#21487;&#20026;&#65292;&#20026;&#25171;&#36896;&#26410;&#26469;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#21019;&#26032;&#39640;&#22320;&#65292;&#21457;&#23637;&#22766;&#22823;&#26410;&#26469;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#38598;&#32676;&#65292;&#19978;&#28023;&#31038;&#20250;&#31185;&#23398;&#38498;&#35838;&#39064;&#32452;&#36890;&#36807;&#35843;&#30740;&#65292;&#26803;&#29702;&#20004;&#22320;&#22312;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#21457;&#23637;&#26041;&#38754;&#30340;&#38590;&#24230;&#29942;&#39048;&#65292;&#24182;&#25552;&#20986;&#36827;&#19968;&#27493;&#25512;&#21160;&#27818;&#28359;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#21452;&#21521;&#36171;&#33021;&#30340;&#30456;&#20851;&#23545;&#31574;&#24314;&#35758;&#12290;</span></p><p class="c14"><span class="c10 c7">&#19968;&#12289;&#19978;&#28023;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#21457;&#23637;&#23384;&#22312;&#30340;&#38590;&#24230;&#29942;&#39048;</span></p><p class="c8"><span class="c1">1&#12289;&#32511;&#30005;&#25104;&#26412;&#39640;&#12290;</span><span class="c6">&#19978;&#28023;&#24066;&#20869;&#32511;&#33394;&#33021;&#28304;&#36164;&#28304;&#21294;&#20047;&#65292;&#26080;&#27700;&#30005;&#20197;&#21450;&#25277;&#27700;&#33988;&#33021;&#65292;&#26680;&#30005;&#21378;&#36164;&#28304;&#32570;&#20047;&#65292;&#20809;&#20239;&#21457;&#30005;&#22240;&#22320;&#22495;&#29421;&#23567;&#21487;&#26032;&#22686;&#35268;&#27169;&#26377;&#38480;&#12290;&#19978;&#28023;&#20316;&#20026;&#19968;&#20010;&#30456;&#23545;&#32570;&#20047;&#26032;&#33021;&#28304;&#36164;&#28304;&#20648;&#22791;&#30340;&#22478;&#24066;&#65292;&#20173;&#28982;&#38656;&#35201;&#36890;&#36807;&#24341;&#36827;&#22823;&#37327;&#22806;&#26469;&#30005;&#23454;&#29616;&#38477;&#30899;&#30340;&#30446;&#26631;&#12290;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#26159;&#20943;&#30899;&#30340;&#20135;&#19994;&#65292;&#20294;&#26159;&#36825;&#20010;&#20135;&#19994;&#20135;&#21697;&#30340;&#21046;&#22791;&#36807;&#31243;&#65292;&#26080;&#35770;&#30005;&#27744;&#29983;&#20135;&#21450;&#32452;&#35013;&#65292;&#36824;&#26159;&#27491;&#36127;&#26497;&#31561;&#20851;&#38190;&#26448;&#26009;&#30340;&#29983;&#20135;&#65292;&#37117;&#26159;&#19968;&#20010;&#39640;&#32791;&#33021;&#30340;&#36807;&#31243;&#12290;&#32511;&#33394;&#33021;&#28304;&#26159;&#20135;&#19994;&#30340;&#19968;&#20010;&ldquo;&#38544;&#24418;&#20851;&#38190;&rdquo;&#12290;&#22240;&#27492;&#65292;</span><span class="c10 c1">&#32511;&#30005;&#21294;&#20047;&#26159;&#38480;&#21046;&#19978;&#28023;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#21457;&#23637;&#30340;&#20851;&#38190;&#20043;&#19968;&#12290;&#30456;&#27604;&#36739;&#65292;&#20113;&#21335;&#27700;&#30005;&#12289;&#39118;&#30005;&#12289;&#20809;&#30005;&#31561;&#32511;&#33394;&#33021;&#28304;&#21344;&#27604;&#36817;90%&#65292;&#20840;&#30465;&#30005;&#21147;&#24066;&#22330;&#21270;&#20132;&#26131;&#36208;&#22312;&#20840;&#22269;&#21069;&#21015;&#65292;&#24037;&#19994;&#21040;&#25143;&#30005;&#20215;&#24180;&#22343;&#20215;&#26684;&#20302;&#20110;&#20840;&#22269;&#24179;&#22343;&#27700;&#24179;&#12290;</span></p><p class="c8"><span class="c1">2&#12289;&#19978;&#28216;&#21407;&#26448;&#26009;&#36164;&#28304;&#31104;&#36171;&#21294;&#20047;&#12290;</span><span class="c6">&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#38142;&#19978;&#28216;&#20027;&#35201;&#20026;&#38146;&#12289;&#38221;&#12289;&#38109;&#12289;&#38050;&#31561;&#37329;&#23646;&#21407;&#26448;&#26009;&#21450;&#26500;&#25104;&#38146;&#30005;&#27744;&#30340;&#27491;&#36127;&#26497;&#26448;&#26009;&#12289;&#38548;&#33180;&#12289;&#30005;&#35299;&#28082;&#31561;&#12290;&#36827;&#19968;&#27493;&#21487;&#20998;&#25104;&#20004;&#20010;&#37096;&#20998;&#65292;&#19968;&#37096;&#20998;&#20026;&#38221;&#38068;&#38192;&#30719;&#12289;&#38146;&#30719;&#12289;&#38109;&#30719;&#12289;&#38081;&#30719;&#12289;&#30707;&#22696;&#30719;&#31561;&#21407;&#26448;&#26009;&#65292;&#21478;&#19968;&#37096;&#20998;&#20026;&#38146;&#30005;&#27744;&#30340;&#20851;&#38190;&#32452;&#25104;&#37096;&#20998;&#65292;&#21363;&#27491;&#26497;&#26448;&#26009;&#12289;&#36127;&#26497;&#26448;&#26009;&#12289;&#38548;&#33180;&#21450;&#30005;&#35299;&#28082;&#65292;&#20854;&#20013;&#27491;&#26497;&#26448;&#26009;&#26159;&#38146;&#30005;&#27744;&#30340;&#26680;&#24515;&#26448;&#26009;&#65292;&#26159;&#20915;&#23450;&#30005;&#27744;&#24615;&#33021;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;</span><span class="c10 c1">&#19978;&#36848;&#36825;&#20123;&#26032;&#22411;&#20648;&#33021;&#19978;&#28216;&#21407;&#26448;&#26009;&#22312;&#19978;&#28023;&#30340;&#31104;&#36171;&#22343;&#36739;&#20026;&#21294;&#20047;&#12290;&#30456;&#27604;&#36739;&#65292;&#20113;&#21335;&#25317;&#26377;&#20016;&#27779;&#30340;&#30967;&#12289;&#38146;&#12289;&#38192;&#12289;&#38108;&#12289;&#38221;&#12289;&#38109;&#12289;&#30707;&#22696;&#31561;&#26032;&#22411;&#20648;&#33021;&#30005;&#27744;&#20027;&#35201;&#26448;&#26009;&#36164;&#28304;&#20648;&#37327;&#65292;&#20854;&#20013;&#30967;&#12289;&#38146;&#12289;&#38221;&#20648;&#37327;&#20301;&#23621;&#20840;&#22269;&#21069;3&#12290;</span></p><p class="c8"><span class="c1">3&#12289;&#31034;&#33539;&#35268;&#27169;&#36739;&#23567;&#12290;</span><span class="c6">&#19978;&#28023;&#24050;&#20986;&#21488;&#20102;&#27682;&#33021;&#20135;&#19994;&#21457;&#23637;&#20013;&#38271;&#26399;&#35268;&#21010;&#65292;&#26126;&#30830;&#25552;&#20986;&#37325;&#28857;&#22260;&#32469;&#20132;&#36890;&#21644;&#20648;&#33021;&#31561;&#27682;&#33021;&#24212;&#29992;&#26631;&#20934;&#65292;&#21152;&#24378;&#30456;&#20851;&#26631;&#20934;&#20307;&#31995;&#30740;&#31350;&#65292;&#22312;&#33021;&#28304;&#39046;&#22495;&#65292;&#26377;&#24207;&#24320;&#23637;&#27682;&#27668;&#20648;&#33021;&#31561;&#35797;&#28857;&#31034;&#33539;&#65292;&#24320;&#23637;&#27682;&#20648;&#33021;&#22312;&#21487;&#20877;&#29983;&#33021;&#28304;&#28040;&#32435;&#12289;&#30005;&#32593;&#35843;&#23792;&#12289;&#32511;&#33394;&#25968;&#25454;&#20013;&#24515;&#31561;&#22330;&#26223;&#30340;&#24212;&#29992;&#12290;&#30446;&#21069;&#24050;&#24314;&#31435;&#20102;&#19968;&#25209;&#31034;&#33539;&#20808;&#23548;&#21306;&#22495;&#21644;&#39033;&#30446;&#65292;&#21457;&#21160;&#20102;&#19968;&#25209;&#22823;&#22411;&#20225;&#19994;&#12289;&#26426;&#26500;&#21442;&#19982;&#24314;&#35774;&#12290;</span><span class="c1">&#20294;&#27682;&#33021;&#20135;&#19994;&#20173;&#38754;&#20020;&#24050;&#26377;&#31034;&#33539;&#35268;&#27169;&#36739;&#23567;&#65292;&#27682;&#33021;&#24212;&#29992;&#39046;&#22495;&#20173;&#27604;&#36739;&#31364;&#31561;&#38382;&#39064;&#12290;</span><span class="c6">&#19978;&#28023;&#30446;&#21069;&#20165;&#22312;&#24037;&#19994;&#12289;&#21307;&#30103;&#12289;&#20132;&#36890;&#31561;&#39046;&#22495;&#30340;&#36739;&#23567;&#33539;&#22260;&#20869;&#36866;&#29992;&#27682;&#33021;&#65292;&#19988;&#29992;&#37327;&#26377;&#38480;&#12290;&#27682;&#29123;&#26009;&#30005;&#27744;&#22312;&#37325;&#22411;&#36710;&#36742;&#21450;&#33337;&#33334;&#12289;&#33322;&#31354;&#31561;&#39046;&#22495;&#30340;&#24212;&#29992;&#65292;&#27682;&#20648;&#33021;&#22312;&#21487;&#20877;&#29983;&#33021;&#28304;&#28040;&#32435;&#12289;&#30005;&#32593;&#35843;&#23792;&#12289;&#32511;&#33394;&#25968;&#25454;&#20013;&#24515;&#31561;&#39046;&#22495;&#30340;&#24212;&#29992;&#65292;&#22343;&#26377;&#24453;&#25512;&#36827;&#21644;&#25299;&#23637;&#12290;</span><span class="c1">&#30456;&#27604;&#36739;&#65292;&#20113;&#21335;&#20855;&#22791;&#21487;&#20877;&#29983;&#33021;&#28304;&#28040;&#32435;&#12289;&#30005;&#32593;&#35843;&#23792;&#12289;&#32511;&#33394;&#25968;&#25454;&#20013;&#24515;&#31561;&#22810;&#24212;&#29992;&#22330;&#26223;&#65292;&#26377;&#21161;&#20110;&#25193;&#22823;&#31034;&#33539;&#35268;&#27169;&#65292;&#22686;&#21152;&#24212;&#29992;&#22330;&#26223;&#65292;&#23454;&#29616;&#38477;&#26412;&#22686;&#25928;&#12290;</span></p><p class="c8"><span class="c7">&#20108;&#12289;&#20113;&#21335;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#21457;&#23637;&#23384;&#22312;&#30340;&#38590;&#24230;&#29942;&#39048;</span></p><p class="c8"><span class="c1">1&#12289;&#20648;&#33021;&#20135;&#19994;&#38142;&#26465;&#27491;&#22788;&#20110;&#22521;&#32946;&#38454;&#27573;&#12290;</span><span class="c6">&#30446;&#21069;&#65292;&#20113;&#21335;&#30465;&#20648;&#33021;&#20135;&#19994;&#21457;&#23637;&#20027;&#35201;&#38598;&#20013;&#22312;&#22823;&#29702;&#24030;&#21644;&#26970;&#38596;&#24030;&#12290;&#20854;&#20013;&#65292;&#22823;&#29702;&#24030;</span><span class="c4">5&#20010;&#26032;&#33021;&#28304;&#35013;&#22791;&#21046;&#36896;&#39033;&#30446;&#24050;&#25237;&#20135;&#65292;&#21253;&#25324;6GWh&#20840;&#33258;&#21160;&#30005;&#21270;&#23398;&#20648;&#33021;&#38598;&#25104;&#24037;&#21378;&#39033;&#30446;&#21644;4GWh&#38146;&#30005;&#27744;&#20648;&#33021;&#31995;&#32479;&#39033;&#30446;&#65307;&#26970;&#38596;&#24030;&#30340;&#22823;&#23002;&#21439;&#21644;&#23002;&#23433;&#21439;&#27491;&#22312;&#25171;&#36896;&#20648;&#33021;&#20135;&#19994;&#22253;&#24314;&#35774;&#39033;&#30446;&#65292;&#22823;&#23002;&#21439;&#32858;&#28966;&#20648;&#33021;&#20135;&#21697;&#30740;&#21457;&#12289;&#29983;&#20135;&#12289;&#20379;&#24212;&#12289;&#38144;&#21806;&#20840;&#38142;&#65292;&#23002;&#23433;&#21439;&#37325;&#28857;&#24314;&#35774;&#20648;&#33021;&#31995;&#32479;&#35013;&#22791;&#21046;&#36896;&#12289;&#26032;&#22411;&#20648;&#33021;&#30005;&#27744;&#29983;&#20135;&#12289;&#38598;&#20013;&#24335;&#20849;&#20139;&#20648;&#33021;&#30005;&#31449;&#19977;&#20010;&#26495;&#22359;&#12290;&#34429;&#28982;&#20840;&#30465;&#31532;&#19968;&#20010;&#38146;&#30005;&#27744;&#20648;&#33021;&#35013;&#22791;&#21046;&#36896;&#39033;&#30446;&#36828;&#20449;&#24180;&#20135;2GWh&#38146;&#30005;&#27744;&#20648;&#33021;&#35013;&#22791;&#21046;&#36896;&#39033;&#30446;&#24050;&#24314;&#25104;&#25237;&#20135;&#65292;</span><span class="c10 c1">&#20294;&#20113;&#21335;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#38142;&#26465;&#27491;&#22788;&#20110;&#22521;&#32946;&#38454;&#27573;&#65292;&#32570;&#23569;&#40857;&#22836;&#20225;&#19994;&#21644;&#22836;&#37096;&#20225;&#19994;&#65292;&#25216;&#26415;&#36335;&#32447;&#36739;&#20026;&#21333;&#19968;&#65292;&#20135;&#19994;&#38142;&#21508;&#29615;&#33410;&#20248;&#21183;&#19981;&#26126;&#26174;&#12290;&#30456;&#27604;&#36739;&#65292;&#19978;&#28023;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#24050;&#24418;&#25104;&#20102;&#20840;&#20135;&#19994;&#38142;&#21508;&#20010;&#29615;&#33410;&#65292;&#22810;&#31181;&#25216;&#26415;&#36335;&#32447;&#65292;&#40857;&#22836;&#38598;&#32858;&#31561;&#20248;&#21183;&#12290;</span></p><p class="c8"><span class="c1">2&#12289;&#25216;&#26415;&#36335;&#32447;&#38754;&#20020;&#26367;&#20195;&#39118;&#38505;&#12290;</span><span class="c4">&#30446;&#21069;&#20113;&#21335;&#30465;&#38146;&#30005;&#27744;&#26448;&#26009;&#20135;&#19994;&#37325;&#28857;&#20225;&#19994;&#37319;&#29992;&#30340;&#25216;&#26415;&#36335;&#32447;&#22810;&#25968;&#20026;&#30446;&#21069;&#22269;&#20869;&#22806;&#26222;&#36941;&#37319;&#29992;&#30340;&#25216;&#26415;&#36335;&#32447;&#65292;&#20294;&#20174;&#25216;&#26415;&#21457;&#23637;&#36235;&#21183;&#26469;&#30475;&#65292;&#38754;&#20020;&#30528;&#22914;&#20309;&#24212;&#23545;&#25216;&#26415;&#26367;&#20195;&#30340;&#39118;&#38505;&#12290;&#20174;&#20840;&#29699;&#36235;&#21183;&#20998;&#26512;&#65292;&#38146;&#22266;&#24577;&#30005;&#27744;&#26159;&#21160;&#21147;&#30005;&#27744;&#30340;&#21457;&#23637;&#26041;&#21521;&#65292;&#23613;&#31649;&#30446;&#21069;&#25104;&#26412;&#36739;&#39640;&#65292;&#20294;&#19968;&#26086;&#24471;&#21040;&#20135;&#19994;&#21270;&#24212;&#29992;&#65292;&#20174;&#20854;&#25216;&#26415;&#21407;&#29702;&#26469;&#30475;&#65292;&#38548;&#33180;&#21644;&#30005;&#35299;&#28082;&#23601;&#19981;&#20877;&#24517;&#38656;&#65292;&#20113;&#21335;&#30465;&#30446;&#21069;&#22823;&#21147;&#24341;&#36827;&#30340;&#30707;&#22696;&#36127;&#26497;&#26448;&#26009;&#25216;&#26415;&#36335;&#32447;&#20063;&#23558;&#34987;&#26367;&#20195;&#65292;&#30967;&#37240;&#38081;&#38146;&#27491;&#26497;&#26448;&#26009;&#30340;&#25216;&#26415;&#36335;&#32447;&#20063;&#21487;&#33021;&#23558;&#38754;&#20020;&#26410;&#30693;&#30340;&#24433;&#21709;&#12290;&#21478;&#22806;&#32463;&#27982;&#24615;&#39537;&#21160;&#38048;&#31163;&#23376;&#30005;&#27744;&#20135;&#19994;&#21270;&#20063;&#19981;&#26029;&#21152;&#36895;&#65292;&#38048;&#31163;&#23376;&#30005;&#27744;&#20135;&#19994;&#38142;&#30446;&#21069;&#24320;&#22987;&#24418;&#25104;&#12290;</span><span class="c10 c1">&#20113;&#21335;&#30465;&#38146;&#30005;&#27744;&#26448;&#26009;&#20135;&#19994;&#23626;&#26102;&#23558;&#38754;&#20020;&#36739;&#22823;&#30340;&#20135;&#19994;&#21457;&#23637;&#39118;&#38505;&#12290;&#30456;&#27604;&#36739;&#65292;&#38048;&#31163;&#23376;&#30005;&#27744;&#24212;&#29992;&#31034;&#33539;&#39033;&#30446;&#24050;&#22312;&#19978;&#28023;&#36229;&#30899;&#20013;&#24515;&#33853;&#22320;&#65292;&#25104;&#20026;&#19978;&#28023;&#20648;&#33021;&#26032;&#20135;&#19994;&#65292;&#19988;&#19978;&#28023;&#24050;&#25317;&#26377;&#38048;&#21019;&#26032;&#33021;&#28304;&#12289;&#27966;&#33021;&#31185;&#25216;&#12289;&#36146;&#23433;&#33021;&#28304;&#12289;&#29854;&#38048;&#33021;&#28304;&#31561;&#22810;&#23478;&#40857;&#22836;&#20225;&#19994;&#65292;&#38598;&#32858;&#25928;&#24212;&#26174;&#33879;&#12290;</span></p><p class="c8"><span class="c1">3&#12289;&#26680;&#24515;&#20851;&#38190;&#25216;&#26415;&#12289;&#20154;&#25165;&#32570;&#20047;&#12290;</span><span class="c4">&#20113;&#21335;&#30465;&#22312;&#38146;&#31163;&#23376;&#30005;&#27744;&#38548;&#33180;&#26041;&#38754;&#20135;&#33021;&#21644;&#25216;&#26415;&#26041;&#38754;&#20248;&#21183;&#22312;&#20840;&#22269;&#39046;&#20808;&#65292;&#22312;&#20840;&#29699;&#20855;&#26377;&#19968;&#23450;&#30340;&#24433;&#21709;&#21147;&#65292;</span><span class="c1">&#20294;&#22312;&#27491;&#26497;&#12289;&#36127;&#26497;&#12289;&#30005;&#35299;&#28082;&#31561;&#20851;&#38190;&#29615;&#33410;&#32570;&#20047;&#33258;&#20027;&#26680;&#24515;&#25216;&#26415;&#12290;</span><span class="c4">&#34429;&#28982;&#20113;&#21335;&#30465;&#22312;&#38146;&#20135;&#19994;&#21450;&#26032;&#33021;&#28304;&#39046;&#22495;&#24050;&#24314;&#25104;&#19968;&#25209;&#37325;&#28857;&#23454;&#39564;&#23460;&#21644;&#30740;&#21457;&#24179;&#21488;&#65292;&#20294;&#23545;&#20135;&#19994;&#25216;&#26415;&#21019;&#26032;&#30340;&#25903;&#25745;&#20173;&#26174;&#19981;&#36275;&#12290;&#27492;&#22806;&#65292;</span><span class="c1">&#19987;&#19994;&#20648;&#33021;&#20154;&#25165;&#36739;&#20026;&#21294;&#20047;</span><span class="c4">&#12290;&#20648;&#33021;&#20154;&#25165;&#38656;&#35201;&#36328;&#30028;&#25484;&#25569;&#30005;&#21270;&#23398;&#12289;&#30005;&#21147;&#30005;&#23376;&#12289;&#26448;&#26009;&#31185;&#23398;&#12289;&#26426;&#26800;&#24037;&#31243;&#31561;&#23398;&#31185;&#30340;&#30693;&#35782;&#65292;&#23588;&#20854;&#22312;&#20648;&#33021;&#29983;&#24577;&#38142;&#20013;&#65292;&#26680;&#24515;&#26448;&#26009;&#25216;&#26415;&#20127;&#24453;&#31361;&#30772;&#12290;</span><span class="c1">&#30456;&#27604;&#36739;&#65292;&#19978;&#28023;&#22312;&#32511;&#33394;&#20302;&#30899;&#39046;&#22495;&#25317;&#26377;&#20247;&#22810;&#20154;&#25165;&#12289;&#19990;&#30028;&#19968;&#27969;&#22823;&#23398;&#12289;&#39640;&#27700;&#24179;&#30740;&#21457;&#26426;&#26500;&#21644;&#34892;&#19994;&#39046;&#20891;&#20225;&#19994;&#31561;&#65292;&#20855;&#22791;&#20135;&#19994;&#12289;&#20154;&#25165;&#12289;&#25945;&#32946;&#12289;&#21019;&#26032;&ldquo;&#22235;&#38142;&#34701;&#21512;&rdquo;&#12290;</span></p><p class="c8"><span class="c7 c10">&#19977;&#12289;&#36827;&#19968;&#27493;&#25512;&#21160;&#27818;&#28359;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#21452;&#21521;&#36171;&#33021;&#30340;&#23545;&#31574;&#24314;&#35758;</span></p><p class="c8"><span class="c10 c1">1&#12289;&#25512;&#21160;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#24418;&#25104;&ldquo;&#19978;&#28023;&#30740;&#21457;+&#20113;&#21335;&#21046;&#36896;&rdquo;&#21452;&#21521;&#36171;&#33021;</span></p><p class="c8"><span class="c1">&#25903;&#25345;&#19978;&#28023;&#35774;&#31435;&#19987;&#38376;&#30340;&#26032;&#22411;&#20648;&#33021;&#25216;&#26415;&#30740;&#21457;&#22522;&#22320;&#65292;&#25552;&#20379;&#29616;&#20195;&#21270;&#30340;&#23454;&#39564;&#23460;&#21644;&#30740;&#21457;&#35774;&#26045;&#65292;&#21560;&#24341;&#20113;&#21335;&#20648;&#33021;&#20135;&#19994;&#38142;&#19978;&#20225;&#19994;&#20837;&#39547;&#65292;&#20849;&#21516;&#30740;&#21457;&#65292;&#20849;&#20139;&#21019;&#26032;</span><span class="c4">&#12290;&#32452;&#32455;&#27818;&#28359;&#20004;&#22320;&#26032;&#22411;&#20648;&#33021;&#35013;&#22791;&#21046;&#36896;&#20225;&#19994;&#12289;&#20648;&#33021;&#30005;&#27744;&#20225;&#19994;&#12289;&#31185;&#30740;&#26426;&#26500;&#12289;&#26816;&#27979;&#35748;&#35777;&#26426;&#26500;&#12289;&#39640;&#31561;&#38498;&#26657;&#31561;</span><span class="c1">&#24314;&#31435;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#32852;&#30431;</span><span class="c4">&#65292;&#25512;&#21160;&#19978;&#19979;&#28216;&#20225;&#19994;&#23545;&#25509;&#34701;&#36890;&#65292;&#24378;&#21270;&#20004;&#22320;&#34892;&#19994;&#12289;&#32452;&#32455;&#20132;&#27969;&#65292;&#36890;&#36807;&#21327;&#21516;&#25216;&#26415;&#12289;&#35013;&#22791;&#12289;&#20154;&#25165;&#12289;&#36164;&#37329;&#31561;&#21508;&#31867;&#36164;&#28304;&#65292;&#25512;&#21160;&#27818;&#28359;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#38142;&#21327;&#21516;&#21457;&#23637;&#12290;&#20381;&#25176;&#27818;&#28359;&#21327;&#20316;&#36164;&#28304;&#21644;&#21147;&#37327;&#65292;&#32858;&#28966;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#22253;&#21306;&#24314;&#35774;&#65292;&#21457;&#23637;&ldquo;&#39134;&#22320;&#32463;&#27982;&rdquo;&#65292;</span><span class="c1">&#25104;&#31435;&ldquo;&#27818;&#28359;&#21512;&#20316;&#20849;&#24314;&#39640;&#36136;&#37327;&#21457;&#23637;&lsquo;&#39134;&#22320;&#32463;&#27982;&rsquo;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#22253;&#21306;&#24037;&#20316;&#19987;&#29677;&rdquo;</span><span class="c3">&#65292;&#25506;&#32034;&#36890;&#36807;&ldquo;&#39134;&#22320;&#32463;&#27982;&rdquo;&#27169;&#24335;&#65292;&#20197;&#20849;&#24314;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#22253;&#21306;&#20026;&#36733;&#20307;&#65292;&#26356;&#22909;&#22320;&#25226;&#19978;&#28023;&#30340;&#36164;&#37329;&#12289;&#25216;&#26415;&#12289;&#20154;&#25165;&#31561;&#20248;&#21183;&#19982;&#20113;&#21335;&#30340;&#36164;&#28304;&#12289;&#20154;&#21147;&#12289;&#29983;&#24577;&#31561;&#20248;&#21183;&#26377;&#26426;&#32467;&#21512;&#36215;&#26469;&#65292;&#26377;&#25928;&#20419;&#36827;&#35201;&#32032;&#27969;&#21160;&#12289;&#20135;&#19994;&#20114;&#21160;&#12289;&#22253;&#21306;&#32852;&#21160;&#65292;&#23454;&#29616;&#20004;&#22320;&#20114;&#21033;&#20849;&#36194;&#12289;&#20849;&#21516;&#21457;&#23637;&#12290;</span></p><p class="c8"><span class="c10 c1">2&#12289;&#25512;&#21160;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#24418;&#25104;&ldquo;&#19978;&#28023;&#24066;&#22330;+&#20113;&#21335;&#36164;&#28304;&rdquo;&#21452;&#21521;&#36171;&#33021;</span></p><p class="c8"><span class="c4">&#25512;&#21160;&#27818;&#28359;&#20004;&#22320;&#25919;&#24220;&#12289;&#20225;&#19994;&#31614;&#35746;&#28145;&#21270;&#25112;&#30053;&#21512;&#20316;&#26694;&#26550;&#21327;&#35758;&#65292;&#24314;&#31435;&#25112;&#30053;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#25512;&#36827;&#20113;&#21335;&#32511;&#33394;&#33021;&#28304;&#35013;&#22791;&#21046;&#36896;&#20135;&#19994;&#25237;&#36164;&#12289;&#28165;&#27905;&#33021;&#28304;&#24320;&#21457;&#20197;&#21450;&#26032;&#33021;&#28304;+&#20135;&#19994;&#38142;&#31561;&#26041;&#38754;&#24320;&#23637;&#28145;&#24230;&#21512;&#20316;&#65292;</span><span class="c1">&#25512;&#21160;&#20113;&#21335;&#32511;&#33394;&#33021;&#28304;&#21457;&#23637;&#19982;&#32511;&#33394;&#35013;&#22791;&#21046;&#36896;&#19994;&#28145;&#24230;&#34701;&#21512;&#65292;&#35268;&#21010;&#25237;&#36164;&#24314;&#35774;&#39118;&#12289;&#20809;&#12289;&#20648;&#19968;&#20307;&#21270;&#30340;&#38646;&#30899;&#24037;&#19994;&#22253;&#31034;&#33539;&#39033;&#30446;</span><span class="c4">&#65292;&#25171;&#36896;&#20113;&#21335;&ldquo;&#32511;&#33394;&#33021;&#28304;&#29260;&rdquo;&#21697;&#29260;&#12290;&#25512;&#21160;&#19978;&#28023;&#30005;&#21147;&#31561;&#19978;&#28023;&#20225;&#19994;&#19982;&#20113;&#21335;&#30005;&#21147;&#31561;&#20113;&#21335;&#20225;&#19994;&#28145;&#24230;&#21512;&#20316;&#65292;&#20419;&#36827;&#20113;&#21335;&#21487;&#20877;&#29983;&#33021;&#28304;&#23500;&#38598;&#21306;&#22495;&#30340;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#24314;&#35774;&#65292;&#23454;&#26045;&#19968;&#25209;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#24314;&#35774;&#31034;&#33539;&#24037;&#31243;&#65292;</span><span class="c1">&#31215;&#26497;&#25506;&#32034;&#20113;&#30005;&#20837;&#27818;&#65292;&#32452;&#32455;&#32511;&#30005;&#36328;&#30465;&#20132;&#26131;&#65292;&#23454;&#29616;&#19978;&#28023;&#32511;&#30005;&#26469;&#28304;&#35206;&#30422;&#20113;&#21335;&#65292;&#25171;&#36896;&#20197;&ldquo;&#35268;&#33539;&#21270;&#26631;&#20934;&#12289;&#21327;&#21516;&#21270;&#21709;&#24212;&#12289;&#22810;&#20803;&#21270;&#20307;&#39564;&rdquo;&#20026;&#29305;&#24449;&#30340;&ldquo;&#19968;&#31449;&#24335;&rdquo;&#27818;&#28359;&#32511;&#30005;&#20132;&#26131;&#26381;&#21153;&#20307;&#31995;</span><span class="c3">&#65292;&#23454;&#29616;&#20113;&#21335;&#32511;&#30005;&#36164;&#28304;&#20837;&#27818;&#65292;&#36171;&#33021;&#19978;&#28023;&#24066;&#22330;&#12290;</span></p><p class="c8"><span class="c10 c1">3&#12289;&#25512;&#21160;&#26032;&#22411;&#20648;&#33021;&#20135;&#19994;&#24418;&#25104;&ldquo;&#19978;&#28023;&#25216;&#26415;+&#20113;&#21335;&#22330;&#26223;&rdquo;&#21452;&#21521;&#36171;&#33021;</span></p><p class="c8"><span class="c1">&#25512;&#36827;&#19978;&#28023;&#27682;&#20648;&#33021;&#22312;&#20113;&#21335;&#21487;&#20877;&#29983;&#33021;&#28304;&#28040;&#32435;&#12289;&#30005;&#32593;&#35843;&#23792;&#12289;&#32511;&#33394;&#25968;&#25454;&#20013;&#24515;&#12289;&#20132;&#36890;&#36816;&#36755;&#31561;&#39046;&#22495;&#30340;&#24212;&#29992;</span><span class="c4">&#65292;&#25506;&#32034;&#22521;&#32946;&ldquo;&#39118;&#20809;&#21457;&#30005;+&#27682;&#20648;&#33021;&rdquo;&#19968;&#20307;&#21270;&#24212;&#29992;&#26032;&#27169;&#24335;&#65292;&#23454;&#29616;&#20113;&#21335;&#22330;&#26223;&#25299;&#23637;&#19978;&#28023;&#20648;&#33021;&#25216;&#26415;&#31034;&#33539;&#35268;&#27169;&#19982;&#33539;&#22260;&#12290;&#20805;&#20998;&#21033;&#29992;&ldquo;1+16+n&rdquo;&#27818;&#28359;&#20135;&#19994;&#22253;&#21306;&#21512;&#20316;&#20307;&#31995;&#65292;&#40723;&#21169;&#38048;&#21019;&#26032;&#33021;&#28304;&#12289;&#27966;&#33021;&#31185;&#25216;&#12289;&#36146;&#23433;&#33021;&#28304;&#12289;&#29854;&#38048;&#33021;&#28304;&#31561;&#19978;&#28023;&#38048;&#31163;&#23376;&#30005;&#27744;&#40857;&#22836;&#20225;&#19994;&#33853;&#25143;&#20113;&#21335;&#65292;&#24418;&#25104;&ldquo;&#19978;&#28023;&#24635;&#37096;+&#20113;&#21335;&#22522;&#22320;&rdquo;&#30340;&#27169;&#24335;&#65292;</span><span class="c1">&#23454;&#29616;&#19978;&#28023;&#38048;&#31163;&#23376;&#30005;&#27744;&#25216;&#26415;&#24212;&#29992;&#22330;&#26223;&#25299;&#23637;&#65292;&#21516;&#26102;&#36171;&#33021;&#20113;&#21335;&#20648;&#33021;&#25216;&#26415;&#36335;&#32447;&#25670;&#33073;&#34987;&#26367;&#20195;&#39118;&#38505;</span><span class="c4">&#12290;&#20805;&#20998;&#21457;&#25381;&#19978;&#28023;&#24050;&#26377;&#27682;&#33021;&#20135;&#19994;&#25216;&#26415;&#20248;&#21183;&#65292;</span><span class="c1">&#25506;&#32034;&#27818;&#28359;&#27682;&#33021;&#20135;&#19994;&#21327;&#21516;&#21457;&#23637;&#30340;&#21830;&#19994;&#21270;&#36335;&#24452;&#65292;</span><span class="c3">&#20197;&ldquo;&#19978;&#28023;&#25216;&#26415;+&#20113;&#21335;&#22330;&#26223;&rdquo;&#21452;&#21521;&#36171;&#33021;&#26469;&#21152;&#24555;&#25512;&#21160;&#19978;&#28023;&#27682;&#33021;&#20135;&#19994;&#21457;&#23637;&#21644;&#20113;&#21335;&#27682;&#33021;&#21046;&#20648;&#36755;&#36816;&#38144;&#29992;&#20840;&#38142;&#26465;&#21457;&#23637;&#12290;</span></p><p class="c2"><span class="c0">As China&rsquo;s &ldquo;dual carbon&rdquo; strategy accelerates, traditional energy sources are gradually exiting while new energy sources scale up&mdash;one moving out, the other moving in. Achieving the dual carbon goals requires that the phase-out of traditional energy be firmly grounded in the safe and reliable substitution of renewables. Yet large-scale deployment of renewable energy still faces challenges of intermittency, volatility, and instability.</span></p><p class="c2"><span class="c0">New-type energy storage offers a way forward. By smoothing fluctuations and supporting the large-scale grid integration of solar and wind power, it is widely regarded as a core technology and foundational equipment of the new power system, as well as a critical pillar for achieving the dual carbon targets. At the same time, new-type energy storage is a strategic frontier for fostering new domestic energy business models and securing a competitive edge internationally.</span></p><p class="c2"><span class="c0">Amid this surge of momentum, local industrial&#24067;&#23616; is shifting rapidly. Green, low-carbon sectors&mdash;represented by energy storage technologies and measured in the trillions of yuan&mdash;are opening up as new growth tracks. Shanghai and Yunnan are well positioned to work together in advancing the new-type energy storage industry. With the aim of building a future innovation highland and scaling up a competitive industrial cluster, a research team from the Shanghai Academy of Social Sciences conducted field studies to identify key bottlenecks in both regions and propose policy measures to further promote two-way empowerment between Shanghai and Yunnan in new-type energy storage.</span></p><hr><p class="c13"><span class="c0"></span></p><h3 class="c2"><span class="c5">I. Bottlenecks in the Development of Shanghai&rsquo;s New-Type Energy Storage Industry</span></h3><p class="c2"><span class="c5">1. High costs of green electricity</span><span class="c0"><br>Shanghai lacks local green energy resources. It has no hydropower or pumped-storage facilities, limited nuclear power resources, and only modest room for expanding photovoltaic generation due to land constraints. As a city with relatively scarce renewable energy reserves, Shanghai still relies heavily on importing electricity from other regions to reduce carbon emissions.</span></p><p class="c2"><span class="c0">Although new-type energy storage is itself a low-carbon industry, the production process&mdash;whether battery manufacturing and assembly or the production of key materials such as cathodes and anodes&mdash;is highly energy-intensive. Green electricity therefore becomes an &ldquo;invisible but critical&rdquo; input. Scarcity of green power has emerged as a key constraint on Shanghai&rsquo;s energy storage industry.</span></p><p class="c2"><span class="c0">By contrast, nearly 90 percent of Yunnan&rsquo;s power mix comes from hydropower, wind, and solar. The province leads nationally in electricity market-based trading, and its average industrial electricity prices are consistently below the national average.</span></p><p class="c2"><span class="c5">2. Limited endowment of upstream raw materials</span><span class="c0"><br>Upstream segments of the new-type energy storage value chain rely on metals such as lithium, nickel, aluminum, and steel, as well as key battery materials including cathodes, anodes, separators, and electrolytes. These inputs can be divided into two categories: mineral resources&mdash;such as nickel&ndash;cobalt&ndash;manganese ores, lithium ore, aluminum ore, iron ore, and graphite&mdash;and the core components of lithium batteries, with cathode materials being the most decisive factor for battery performance.</span></p><p class="c2"><span class="c0">Shanghai is poorly endowed with nearly all of these upstream resources. Yunnan, in contrast, holds abundant reserves of phosphorus, lithium, manganese, copper, nickel, aluminum, and graphite. Its reserves of phosphorus, lithium, and nickel rank among the top three nationwide.</span></p><p class="c2"><span class="c5">3. Limited scale of demonstration projects</span><span class="c0"><br>Shanghai has issued a medium- and long-term plan for hydrogen energy development, emphasizing standards for hydrogen applications in transport and energy storage. In the energy sector, it has launched pilot projects for hydrogen energy storage and explored applications in renewable energy integration, grid peak shaving, and green data centers. A number of pilot zones and projects are already in place, with participation from major enterprises and institutions.</span></p><p class="c2"><span class="c0">However, the hydrogen energy industry still faces small demonstration scales and narrow application scopes. Current use is largely limited to small-scale applications in industry, healthcare, and transport. Broader deployment&mdash;such as hydrogen fuel cells for heavy-duty vehicles, ships, and aviation, or hydrogen storage for renewable integration, grid balancing, and green data centers&mdash;has yet to gain momentum.</span></p><p class="c2"><span class="c0">Yunnan, by comparison, offers a wider range of application scenarios, including renewable energy integration, grid peak regulation, and green data centers. These conditions are conducive to scaling up demonstrations, expanding use cases, and reducing costs.</span></p><hr><p class="c13"><span class="c0"></span></p><h3 class="c2"><span class="c5">II. Bottlenecks in the Development of Yunnan&rsquo;s New-Type Energy Storage Industry</span></h3><p class="c2"><span class="c5">1. An industry chain still in the cultivation stage</span><span class="c0"><br>Yunnan&rsquo;s energy storage industry is currently concentrated in Dali Prefecture and Chuxiong Prefecture. In Dali, five new energy equipment manufacturing projects are already operational, including a fully automated 6 GWh electrochemical energy storage integration plant and a 4 GWh lithium battery storage system project. In Chuxiong, Dayao County and Yao&rsquo;an County are developing energy storage industrial parks, with Dayao focusing on the full chain from R&amp;D and production to supply and sales, and Yao&rsquo;an prioritizing system equipment manufacturing, new-type storage battery production, and centralized shared storage stations.</span></p><p class="c2"><span class="c0">Although Yunnan&rsquo;s first lithium battery storage equipment project&mdash;Yuanxin&rsquo;s 2 GWh annual-capacity plant&mdash;has entered operation, the overall industry chain remains in its early stages. Leading and flagship enterprises are scarce, technology routes are relatively concentrated, and advantages across different segments are not yet clear. Shanghai, in contrast, has already formed a full-chain ecosystem with multiple technology pathways and a strong concentration of leading firms.</span></p><p class="c2"><span class="c5">2. Exposure to technology substitution risks</span><span class="c0"><br>Most leading lithium battery material producers in Yunnan adopt mainstream technology routes currently used domestically and internationally. However, longer-term trends point to significant substitution risks. Globally, solid-state lithium batteries are widely seen as the future direction for power batteries. While costs remain high, large-scale commercialization would eliminate the need for separators and electrolytes, potentially displacing Yunnan&rsquo;s heavily promoted graphite anode routes and affecting lithium iron phosphate cathode technologies in unpredictable ways.</span></p><p class="c2"><span class="c0">At the same time, cost-driven advances are accelerating the industrialization of sodium-ion batteries, whose industry chain is now taking shape. These trends pose notable risks for Yunnan&rsquo;s lithium battery materials sector. Shanghai, by contrast, has already launched sodium-ion battery demonstration projects at the Shanghai Super Carbon Center and hosts leading firms such as Natrium Innovation Energy, Pylon Technologies, Benan Energy, and Puna Energy, forming a strong cluster effect.</span></p><p class="c2"><span class="c5">3. Shortages of core technologies and specialized talent</span><span class="c0"><br>Yunnan holds national leadership and global influence in lithium-ion battery separator capacity and technology, but lacks proprietary core technologies in cathodes, anodes, and electrolytes. While the province has established several key laboratories and R&amp;D platforms in lithium and new energy fields, their support for industrial innovation remains insufficient.</span></p><p class="c2"><span class="c0">In addition, there is a shortage of specialized energy storage talent. The field requires interdisciplinary expertise spanning electrochemistry, power electronics, materials science, and mechanical engineering, with particular urgency in core materials technologies. Shanghai, by comparison, benefits from abundant green and low-carbon talent, world-class universities, high-level research institutions, and industry leaders&mdash;enabling deep integration across industry, talent, education, and innovation.</span></p><hr><p class="c13"><span class="c0"></span></p><h3 class="c2"><span class="c5">III. Policy Recommendations for Deepening Shanghai&ndash;Yunnan Two-Way Empowerment</span></h3><p class="c2"><span class="c5">1. Build a &ldquo;Shanghai R&amp;D + Yunnan Manufacturing&rdquo; model</span><span class="c0"><br>Support the establishment of dedicated new-type energy storage R&amp;D bases in Shanghai, equipped with advanced laboratories and facilities, and encourage Yunnan-based firms along the storage value chain to co-locate for joint research and shared innovation.</span></p><p class="c2"><span class="c0">Organize energy storage equipment manufacturers, battery firms, research institutes, testing and certification bodies, and universities from both regions into an industry alliance. Through coordinated use of technology, equipment, talent, and capital, promote integrated development of the Shanghai&ndash;Yunnan energy storage value chain.</span></p><p class="c2"><span class="c0">Leveraging existing cooperation mechanisms, focus on building joint industrial parks through an &ldquo;enclave economy&rdquo; model. By combining Shanghai&rsquo;s strengths in capital, technology, and talent with Yunnan&rsquo;s advantages in resources, labor, and ecology, this approach can enhance factor mobility, industrial interaction, and park-level coordination, delivering mutual benefit and shared growth.</span></p><p class="c2"><span class="c5">2. Build a &ldquo;Shanghai Market + Yunnan Resources&rdquo; model</span><span class="c0"><br>Encourage governments and enterprises in both regions to sign strategic cooperation frameworks, deepening collaboration in green energy equipment manufacturing, clean energy development, and new energy&ndash;industry chain integration. Plan and invest in integrated wind&ndash;solar&ndash;storage zero-carbon industrial park demonstration projects, strengthening Yunnan&rsquo;s &ldquo;green energy&rdquo; brand.</span></p><p class="c2"><span class="c0">Promote deeper cooperation between companies such as Shanghai Electric Power and Yunnan Energy Investment Group to advance new-type power system construction in renewable-rich areas. Explore large-scale projects and actively pilot &ldquo;Yunnan power to Shanghai,&rdquo; enabling cross-provincial green electricity trading. Build a one-stop Shanghai&ndash;Yunnan green power trading service system characterized by standardized rules, coordinated response, and diversified user experiences, allowing Yunnan&rsquo;s green power resources to directly empower Shanghai&rsquo;s market.</span></p><p class="c2"><span class="c5">3. Build a &ldquo;Shanghai Technology + Yunnan Scenarios&rdquo; model</span><span class="c0"><br>Expand the application of Shanghai&rsquo;s hydrogen storage technologies in Yunnan across renewable integration, grid peak regulation, green data centers, and transport, exploring integrated &ldquo;wind&ndash;solar generation + hydrogen storage&rdquo; models and scaling up demonstration effects.</span></p><p class="c2"><span class="c0">Make full use of the &ldquo;1+16+n&rdquo; Shanghai&ndash;Yunnan industrial park cooperation system to encourage leading Shanghai sodium-ion battery firms&mdash;such as Natrium Innovation Energy, Pylon Technologies, Benan Energy, and Puna Energy&mdash;to establish operations in Yunnan under a &ldquo;Shanghai headquarters + Yunnan base&rdquo; structure. This would both expand application scenarios for Shanghai&rsquo;s technologies and help Yunnan mitigate substitution risks.</span></p><p class="c2"><span class="c0">Finally, leverage Shanghai&rsquo;s existing strengths in hydrogen technologies to explore commercially viable pathways for coordinated hydrogen industry development, accelerating Shanghai&rsquo;s hydrogen sector while advancing Yunnan&rsquo;s full-chain capabilities in hydrogen production, storage, transport, and utilization through two-way empowerment.</span></p><p class="c15"><span class="c0"></span></p></body></html>