<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"SimSun";font-style:normal}.c16{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c13{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-indent:32pt;text-align:justify}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.5;text-indent:27pt;text-align:justify}.c11{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify;height:10.5pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-indent:23.9pt;text-align:justify}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:center}.c1{font-size:16pt;font-family:"FangSong";color:#000000;font-weight:400}.c5{text-decoration:none;vertical-align:baseline;font-style:normal}.c7{font-size:16pt;font-weight:400;font-family:"FangSong"}.c20{font-weight:400;font-size:16pt;font-family:"SimHei"}.c18{font-weight:400;font-size:10.5pt;font-family:"\007b49\007ebf"}.c14{font-size:16pt;font-weight:400;font-family:"SimSun"}.c6{font-size:16pt;font-weight:400;font-family:"\004eff\005b8b_GB2312"}.c0{font-size:16pt;font-weight:700;font-family:"SimHei"}.c8{font-weight:700;font-size:16pt;font-family:"\006977\004f53_GB2312"}.c17{font-size:12pt;font-weight:400;font-family:"Times New Roman"}.c9{background-color:#ffffff;max-width:415.3pt;padding:72pt 90pt 72pt 90pt}.c19{height:10.5pt}.c4{color:#000000}.c15{text-indent:23.8pt}.c21{text-indent:15.6pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:10.5pt;font-family:"\007b49\007ebf"}p{margin:0;color:#000000;font-size:10.5pt;font-family:"\007b49\007ebf"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c9 doc-content"><p class="c16" id="h.3agd1758b2p1"><span class="c17">Bringing Tech and Creativity into Shanghai&rsquo;s Civic Gardens</span></p><p class="c12"><span class="c2">&#20197;&#31185;&#25216;&#12289;&#25991;&#21019;&#21147;&#37327;&#27963;&#21270;&#24066;&#27665;&#33457;&#22253;&#31354;&#38388;</span></p><p class="c12"><span class="c2">&#25512;&#36827;&#24066;&#27665;&#33457;&#22253;&#21487;&#25345;&#32493;&#39640;&#36136;&#37327;&#21457;&#23637;&#30340;&#25919;&#31574;&#24314;&#35758;</span></p><p class="c11"><span class="c5 c4 c18"></span></p><p class="c10"><span class="c7">&#22312;&#32654;&#20029;&#23478;&#22253;&#12289;&#22478;&#24066;&#24494;&#26356;&#26032;&#21644;&#21442;&#19982;&#24335;&#31038;&#21306;&#35268;&#21010;&#31561;&#24037;&#20316;&#30340;&#25512;&#21160;&#19979;&#65292;&#36817;&#24180;&#26469;&#19978;&#28023;&#20852;&#36215;&#24314;&#35774;&#19978;&#21315;&#20010;&ldquo;&#23567;&#32780;&#32654;&rdquo;&#30340;&#24066;&#27665;&#33457;&#22253;&#65292;&#25104;&#20026;&#19978;&#28023;&#36341;&#34892;&#20154;&#27665;&#22478;&#24066;&#29702;&#24565;&#30340;&#26032;&#20142;&#28857;&#12290;</span><span class="c0">&#26410;&#26469;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#24066;&#27665;&#33457;&#22253;&#24037;&#20316;&#23558;&#36827;&#20837;&#26681;&#25454;&#24066;&#27665;&#23545;&#32654;&#22909;&#29983;&#27963;&#38656;&#35201;&#19981;&#26029;&#26356;&#26032;&#23436;&#21892;&#30340;&#26032;&#38454;&#27573;&#65292;&#22312;&#25512;&#36827;&#24066;&#27665;&#33457;&#22253;&#21487;&#25345;&#32493;&#12289;&#39640;&#36136;&#37327;&#36807;&#31243;&#20013;&#65292;&#31185;&#25216;&#12289;&#25991;&#21019;&#20027;&#20307;&#23558;&#21457;&#25381;&#26356;&#21152;&#37325;&#35201;&#20316;&#29992;&#12290;</span><span class="c7">&#20294;&#26159;&#65292;&#35838;&#39064;&#32452;&#35843;&#30740;&#20013;&#21457;&#29616;&#65292;&#24403;&#21069;&#23384;&#22312;</span><span class="c0">&#23545;&#31185;&#25216;&#12289;&#25991;&#21019;&#21147;&#37327;&#27963;&#21270;&#24066;&#27665;&#33457;&#22253;&#31354;&#38388;&#32570;&#20047;&#39030;&#23618;&#35774;&#35745;&#65307;&#31185;&#25216;&#12289;&#25991;&#21019;&#20027;&#20307;&#21160;&#21592;&#24230;&#12289;&#21442;&#19982;&#24230;&#21644;&#31215;&#26497;&#24615;&#19981;&#36275;&#31561;&#38382;&#39064;&#12290;</span><span class="c1 c5">&#37492;&#20110;&#27492;&#65292;&#26412;&#19987;&#25253;&#23558;&#23545;&#20854;&#20104;&#20197;&#37325;&#28857;&#35299;&#26512;&#65292;&#24182;&#25454;&#27492;&#25552;&#20986;&#20197;&#31185;&#25216;&#12289;&#25991;&#21019;&#21147;&#37327;&#27963;&#21270;&#24066;&#27665;&#33457;&#22253;&#31354;&#38388;&#30340;&#25919;&#31574;&#24314;&#35758;&#65292;&#20379;&#39046;&#23548;&#21442;&#32771;&#12290;</span></p><p class="c10 c19"><span class="c5 c4 c8"></span></p><p class="c10"><span class="c5 c0 c4">&#19968;&#12289;&#20027;&#35201;&#38382;&#39064;</span></p><p class="c13"><span class="c0 c4">1&#12289;&#19978;&#28023;&#24066;&#27665;&#33457;&#22253;&ldquo;&#22253;&#20986;&#22810;&#38376;&rdquo;&#65292;&#23578;&#26410;&#24418;&#25104;&#38024;&#23545;&#31185;&#25216;&#12289;&#25991;&#21019;&#36164;&#28304;&#25903;&#25745;&#24037;&#20316;&#30340;&#39030;&#23618;&#35774;&#35745;</span></p><p class="c10"><span class="c6">&#30446;&#21069;&#19978;&#28023;&#22810;&#20010;&#25919;&#24220;&#37096;&#38376;&#25512;&#21160;&#30340;&#24037;&#20316;&#19982;&#24066;&#27665;&#33457;&#22253;&#30456;&#20851;&#65292;&#22914;</span><span class="c0">&#35268;&#21010;&#37096;&#38376;</span><span class="c6">&#29301;&#22836;&#25512;&#21160;&#30340;&#22478;&#24066;&#31354;&#38388;&#24494;&#26356;&#26032;&#35745;&#21010;&#12289;</span><span class="c0">&#20303;&#24314;&#37096;&#38376;</span><span class="c6">&#29301;&#22836;&#25512;&#21160;&#30340;&#22478;&#24066;&#31934;&#32454;&#21270;&#21644;&#32511;&#33394;&#31038;&#21306;&#21019;&#24314;&#12289;</span><span class="c0">&#32511;&#21270;&#24066;&#23481;&#37096;&#38376;</span><span class="c6">&#29301;&#22836;&#25512;&#21160;&#30340;&#21475;&#34955;&#20844;&#22253;&#12289;&#29983;&#24577;&#29615;&#22659;&#37096;&#38376;&#25512;&#21160;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#33457;&#22253;&#12289;</span><span class="c0">&#27665;&#25919;&#37096;&#38376;</span><span class="c6">&#29301;&#22836;&#25512;&#21160;&#30340;&#31038;&#21306;&#20849;&#27835;&#33258;&#27835;&#21644;&#30566;&#37051;&#20013;&#24515;&#12289;</span><span class="c0">&#25991;&#21270;&#23459;&#20256;&#37096;&#38376;</span><span class="c6">&#29301;&#22836;&#25512;&#21160;&#30340;&#26032;&#25991;&#26126;&#23454;&#36341;&#20013;&#24515;&#31561;&#37117;&#28044;&#29616;&#20986;&#24066;&#27665;&#33457;&#22253;&#30340;&#24314;&#35774;&#26696;&#20363;&#65292;</span><span class="c0">&ldquo;&#22253;&#20986;&#22810;&#38376;&rdquo;&#23548;&#33268;&#25919;&#24220;&#37096;&#38376;&#38388;&#23601;&#24066;&#27665;&#33457;&#22253;&#21487;&#25345;&#32493;&#36816;&#32500;&#21644;&#31354;&#38388;&#20869;&#23481;&#27963;&#21270;&#24605;&#36335;&#12289;&#31574;&#30053;&#26041;&#38754;&#26080;&#27861;&#24418;&#25104;&#31995;&#32479;&#21270;&#12289;&#32479;&#19968;&#21270;&#39030;&#23618;&#35774;&#35745;&#65292;</span><span class="c0 c4">&#24066;&#27665;&#33457;&#22253;&#24314;&#35774;&#36807;&#31243;&#20013;&#25152;&#38656;&#30340;&#21508;&#39033;&#25216;&#26415;&#26631;&#20934;&#12289;&#35268;&#31456;&#21046;&#24230;&#21644;&#23454;&#26045;&#23548;&#21017;&#31561;&#22522;&#30784;&#24615;&#24037;&#20316;&#26426;&#21046;&#19982;&#39030;&#23618;&#35774;&#35745;&#26694;&#26550;&#23578;&#19981;&#23436;&#21892;</span><span class="c1">&#65292;</span><span class="c0 c4">&#20005;&#37325;&#21046;&#32422;&#31185;&#21019;&#12289;&#25991;&#21019;&#20027;&#20307;&#30340;&#21442;&#19982;&#24230;&#65292;&#19981;&#21033;&#20110;&#24066;&#27665;&#33457;&#22253;&#22810;&#24425;&#31354;&#38388;&#22609;&#36896;&#12289;&#32463;&#27982;&#19982;&#25991;&#21270;&#20215;&#20540;&#25366;&#25496;&#21644;&#21518;&#26399;&#21487;&#25345;&#32493;&#36816;&#32500;&#12290;</span></p><p class="c13"><span class="c5 c0 c4">2&#12289;&#20026;&#19978;&#28023;&#24066;&#27665;&#33457;&#22253;&#25552;&#20379;&#25216;&#26415;&#25903;&#25345;&#30340;&#31532;&#19977;&#26041;&#31038;&#20250;&#32452;&#32455;&#26085;&#30410;&#27963;&#36291;&#65292;&#20294;&#31185;&#21019;&#12289;&#25991;&#21019;&#20027;&#20307;&#21442;&#19982;&#24230;&#26174;&#33879;&#19981;&#36275;</span></p><p class="c13"><span class="c1">&#30446;&#21069;&#25512;&#21160;&#19978;&#28023;&#24066;&#27665;&#33457;&#22253;&#21457;&#23637;&#30340;&#31038;&#20250;&#32452;&#32455;&#36880;&#28176;&#22686;&#22810;&#65292;&#20027;&#35201;&#21253;&#25324;</span><span class="c0 c4">&#26223;&#35266;&#35774;&#35745;&#21644;&#33457;&#22253;&#19987;&#19994;&#24615;&#32452;&#32455;&#12289;&#20174;&#20107;&#31038;&#21306;&#33829;&#36896;&#21644;&#31038;&#21306;&#35774;&#35745;&#30340;&#32452;&#32455;&#12289;&#19987;&#27880;&#20110;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#30340;&#32452;&#32455;&#20197;&#21450;&#31038;&#21306;&#20844;&#30410;&#22522;&#37329;&#20250;</span><span class="c1">&#12290;&#19978;&#36848;&#31038;&#20250;&#32452;&#32455;&#30340;&#31185;&#25216;&#21019;&#26032;&#23646;&#24615;&#26222;&#36941;&#36739;&#24369;&#65292;&#22823;&#22810;&#21457;&#25381;&#33258;&#36523;&#35268;&#21010;&#31561;&#19987;&#19994;&#36719;&#23454;&#21147;&#32473;&#20104;&#24066;&#27665;&#33457;&#22253;&#24314;&#35774;&#19968;&#23450;&#25903;&#25345;&#12290;&#22312;&#19978;&#28023;&#24066;&#27665;&#33457;&#22253;&#24314;&#35774;&#36807;&#31243;&#20013;&#65292;&#20855;&#22791;&#30828;&#26680;&#31185;&#25216;&#30740;&#21457;&#24212;&#29992;&#33021;&#21147;&#21644;&#22330;&#26223;&#21019;&#24847;&#33021;&#21147;&#30340;&#21019;&#26032;&#20027;&#20307;&#12289;&#25991;&#21019;&#20027;&#20307;&#21442;&#19982;&#24230;&#20005;&#37325;&#19981;&#36275;&#12290;&#36825;&#21363;&#19981;&#21033;&#20110;&#24066;&#27665;&#33457;&#22253;&#30340;&#24314;&#35774;&#21644;&#21518;&#32493;&#32500;&#25252;&#24037;&#20316;&#65292;&#21448;&#26159;&#23545;&#36825;&#19968;&#23453;&#36149;&#31185;&#21019;&#24212;&#29992;&#22330;&#26223;&#30340;&#26497;&#24230;&#28010;&#36153;&#12290;</span><span class="c5 c0 c4">&#19968;&#26041;&#38754;&#26159;&#30001;&#20110;&#25919;&#24220;&#25919;&#31574;&#26356;&#21152;&#20559;&#37325;&#31185;&#21019;&#36164;&#28304;&#23545;&#20135;&#19994;&#32463;&#27982;&#20391;&#30340;&#25903;&#25745;&#21151;&#33021;&#65292;&#24573;&#35270;&#20854;&#23545;&#31038;&#20250;&#27665;&#29983;&#39046;&#22495;&#30340;&#21019;&#26032;&#24212;&#29992;&#65307;&#21478;&#19968;&#26041;&#38754;&#21017;&#26159;&#31185;&#21019;&#12289;&#25991;&#21019;&#20027;&#20307;&#23545;&#24066;&#27665;&#33457;&#22253;&#30340;&#28508;&#22312;&#32463;&#27982;&#20215;&#20540;&#32570;&#20047;&#31995;&#32479;&#30740;&#31350;&#65292;&#23545;&#20854;&#20215;&#20540;&#35748;&#35782;&#12289;&#25366;&#25496;&#12289;&#28608;&#27963;&#31561;&#26377;&#24453;&#36827;&#19968;&#27493;&#28145;&#21270;&#12290;</span></p><p class="c13"><span class="c0 c4 c5">&#20108;&#12289;&#25919;&#31574;&#24314;&#35758;</span></p><p class="c10"><span class="c5 c0 c4">1&#12289;&#22810;&#37096;&#38376;&#32852;&#21160;&#21327;&#21516;&#23436;&#21892;&#39030;&#23618;&#35774;&#35745;&#65292;&#20026;&#31185;&#21019;&#12289;&#25991;&#21019;&#31561;&#22810;&#20803;&#20027;&#20307;&#27963;&#21270;&#24066;&#27665;&#33457;&#22253;&#31354;&#38388;&#27675;&#22260;&#24418;&#25104;&#21046;&#24230;&#24615;&#23433;&#25490;</span></p><p class="c10"><span class="c6">&#19968;&#26159;&#24314;&#35758;&#30001;&#20303;&#24314;&#12289;&#25991;&#23459;&#12289;&#27665;&#25919;&#12289;&#31185;&#25216;&#12289;&#32511;&#21270;&#24066;&#23481;&#20027;&#31649;&#37096;&#38376;&#30740;&#31350;&#21046;&#23450;&#25512;&#21160;&#24066;&#27665;&#33457;&#22253;&#21457;&#23637;&#30340;&#19987;&#39033;&#35745;&#21010;&#65292;&#26126;&#30830;&#19978;&#28023;&#24066;&#27665;&#33457;&#22253;&#21457;&#23637;&#30340;&#30446;&#26631;&#21644;&#34892;&#21160;&#35745;&#21010;&#65292;&#21400;&#28165;&#21508;&#37096;&#38376;&#22312;&#25171;&#36896;&#24066;&#27665;&#33457;&#22253;&#21487;&#25345;&#32493;&#36816;&#32500;&#31995;&#32479;&#65292;&#24341;&#23548;&#31185;&#21019;&#12289;&#25991;&#21019;&#22810;&#20803;&#20027;&#20307;&#21442;&#19982;&#27963;&#21270;&#24066;&#27665;&#33457;&#22253;&#31354;&#38388;&#27675;&#22260;&#26041;&#38754;&#30340;&#24037;&#20316;&#32844;&#36131;&#20998;&#24037;&#65292;&#24418;&#25104;&#31185;&#23398;&#23454;&#25928;&#30340;&#21046;&#24230;&#24615;&#23433;&#25490;&#65307;</span><span class="c0">&#20108;&#26159;&#36890;&#36807;&#24378;&#21270;&#23459;&#20256;&#25512;&#21160;&#20840;&#31038;&#20250;&#29702;&#24565;&#19982;&#35748;&#35782;&#21019;&#26032;&#12290;</span><span class="c5 c6 c4">&#36827;&#19968;&#27493;&#26126;&#30830;&#19978;&#28023;&#35201;&#23558;&#24066;&#27665;&#33457;&#22253;&#20316;&#20026;&#19968;&#39033;&#38271;&#26399;&#30340;&#12289;&#20154;&#27665;&#20849;&#24314;&#20849;&#20139;&#30340;&#22478;&#24066;&#20844;&#20849;&#36130;&#20135;&#21644;&ldquo;&#20154;&#19982;&#33258;&#28982;&#21644;&#35856;&#20849;&#29983;&rdquo;&#30340;&#20844;&#20849;&#20250;&#23458;&#21381;&#65292;&#40723;&#21169;&#31185;&#21019;&#12289;&#25991;&#21019;&#12289;&#31038;&#20250;&#32452;&#32455;&#31561;&#22810;&#20803;&#20027;&#20307;&#21161;&#21147;&#24066;&#27665;&#33457;&#22253;&#30340;&#21457;&#23637;&#65292;&#20197;&#21152;&#24555;&#25512;&#21160;&#24418;&#25104;&ldquo;&#25226;&#26368;&#22909;&#30340;&#36164;&#28304;&#30041;&#32473;&#20154;&#27665;&rdquo;&#19982;&ldquo;&#35753;&#20154;&#27665;&#22312;&#26368;&#22909;&#30340;&#31354;&#38388;&#21019;&#36896;&#26032;&#36164;&#28304;&rdquo;&#24182;&#20030;&#30340;&#20154;&#27665;&#22478;&#24066;&#24314;&#35774;&#26032;&#26684;&#23616;</span></p><p class="c3"><span class="c5 c0 c4">2&#12289;&#25366;&#25496;&#24066;&#27665;&#33457;&#22253;&#26032;&#31185;&#25216;&#22330;&#26223;&#30340;&#24212;&#29992;&#20215;&#20540;&#65292;&#20197;&ldquo;&#20154;&#19982;&#33258;&#28982;&#21644;&#35856;&#20849;&#29983;&rdquo;&#24378;&#21270;&#19978;&#28023;&#31185;&#25216;&#21019;&#26032;&#31574;&#28304;&#21151;&#33021;</span></p><p class="c3"><span class="c0">&#19968;&#26159;</span><span class="c6">&#24314;&#35758;&#24066;&#21306;&#20004;&#32423;&#31185;&#25216;&#20027;&#31649;&#32844;&#33021;&#37096;&#38376;&#23558;&#24066;&#27665;&#33457;&#22253;&#32435;&#20837;&#31185;&#21019;&#31574;&#28304;&#21151;&#33021;&#24378;&#21270;&#24037;&#20316;&#33539;&#30068;&#65292;&#31995;&#32479;&#26803;&#29702;&#36758;&#21306;&#20869;&#24066;&#27665;&#33457;&#22253;&#23384;&#37327;&#19982;&#26410;&#26469;&#22686;&#37327;&#65292;&#27599;&#24180;&#20197;&ldquo;&#25581;&#27036;&#25346;&#24069;&rdquo;&#26041;&#24335;&#23450;&#26399;&#21457;&#24067;&#38024;&#23545;&#24066;&#27665;&#33457;&#22253;&#30340;&#31185;&#21019;&#35774;&#35745;&#38656;&#27714;&#30446;&#24405;&#65292;&#38754;&#21521;&#20840;&#24066;&#31185;&#21019;&#20027;&#20307;&#24449;&#38598;&#24066;&#27665;&#33457;&#22253;&#25913;&#36896;&#21319;&#32423;&#19982;&#32500;&#25252;&#26041;&#26696;&#65292;&#24182;&#22312;&#27492;&#22522;&#30784;&#19978;&#24418;&#25104;&#38271;&#25928;&#28608;&#21169;&#26426;&#21046;&#65292;&#30830;&#20445;&#24066;&#27665;&#33457;&#22253;&#24314;&#35774;&#24037;&#20316;&#26377;&#36275;&#22815;&#31185;&#21019;&#36164;&#28304;&#21161;&#21147;&#65292;&#21516;&#26102;&#20026;&#19978;&#28023;&#31185;&#21019;&#20027;&#20307;&#24320;&#36767;&#20840;&#26032;&#31185;&#25216;&#21019;&#26032;&#38656;&#27714;&#30340;&#24212;&#29992;&#22330;&#26223;&#12290;</span><span class="c0">&#20108;&#26159;</span><span class="c5 c6 c4">&#24314;&#35758;&#24066;&#21306;&#20004;&#32423;&#31185;&#25216;&#20027;&#31649;&#32844;&#33021;&#37096;&#38376;&#26681;&#25454;&#21306;&#20869;&#23454;&#38469;&#24773;&#20917;&#21046;&#23450;&#24182;&#21457;&#24067;&#20197;&#31185;&#21019;&#21147;&#37327;&#24314;&#35774;&#12289;&#25913;&#36896;&#12289;&#21319;&#32423;&#24066;&#27665;&#33457;&#22253;&#30340;&#19987;&#39033;&#36164;&#37329;&#25903;&#25345;&#25919;&#31574;&#65292;&#36827;&#19968;&#27493;&#28608;&#21169;&#31185;&#21019;&#20027;&#20307;&#21442;&#19982;&#24066;&#27665;&#33457;&#22253;&#24314;&#35774;&#31215;&#26497;&#24615;&#12290;&#21516;&#26102;&#21152;&#24555;&#20986;&#21488;&#20851;&#20110;&#24066;&#27665;&#33457;&#22253;&#24314;&#35774;&#30340;&#25216;&#26415;&#38656;&#27714;&#28165;&#21333;&#12289;&#24314;&#35774;&#26631;&#20934;&#12289;&#23454;&#26045;&#23548;&#21017;&#31561;&#65292;&#23436;&#21892;&#24066;&#27665;&#33457;&#22253;&#24314;&#35774;&#30340;&#22522;&#30784;&#24615;&#24037;&#20316;&#12290;</span></p><p class="c3"><span class="c5 c0 c4">3&#12289;&#40723;&#21169;&#24341;&#23548;&#19978;&#28023;&#22312;&#32447;&#26032;&#32463;&#27982;&#12289;&#25991;&#21019;&#31867;&#20225;&#19994;&#21644;&#34903;&#22836;&#33402;&#20154;&#31561;&#25991;&#21019;&#20027;&#20307;&#20016;&#23500;&#27963;&#21270;&#24066;&#27665;&#33457;&#22253;&#27675;&#22260;</span></p><p class="c3"><span class="c0">&#19968;&#26159;</span><span class="c14">&#40723;&#21169;&#24341;&#23548;&#21916;&#39532;&#25289;&#38597;&#12289;&#20142;&#39118;&#21488;&#31561;&#38899;&#39057;&#24179;&#21488;&#21644;VR&#12289;AR&#31867;&#22312;&#32447;&#26032;&#32463;&#27982;&#20225;&#19994;&#38024;&#23545;&#24066;&#27665;&#33457;&#22253;&#22330;&#26223;&#24320;&#21457;&#26032;&#20135;&#21697;&#12289;&#26032;&#26381;&#21153;&#65292;&#27604;&#22914;&#65306;&#25903;&#25345;&#21916;&#39532;&#25289;&#38597;&#22522;&#20110;&#24066;&#27665;&#33457;&#22253;&#22330;&#26223;&#24320;&#21457;&#24067;&#23616;&#26377;&#22768;&#25925;&#20107;&#24211;&#12289;&#19975;&#29289;&#22768;&#25925;&#20107;&#24215;&#12289;&#24066;&#27665;&#33457;&#22253;&#26377;&#22768;&#22270;&#20070;&#39302;&#31561;&#65292;&#21161;&#21147;&#24066;&#27665;&#33457;&#22253;&#21487;&#38405;&#35835;&#12289;&#21487;&#24863;&#30693;&#65307;</span><span class="c0">&#20108;&#26159;</span><span class="c14">&#40723;&#21169;&#24341;&#23548;&#20869;&#23481;&#21019;&#20316;&#19982;&#21046;&#20316;&#31867;&#12289;&#20256;&#23186;&#21644;&#24179;&#21488;&#31867;&#12289;&#25991;&#21270;&#20135;&#21697;&#38144;&#21806;&#19982;&#24310;&#20280;&#31867;&#25991;&#21019;&#20225;&#19994;&#21442;&#19982;&#24066;&#27665;&#33457;&#22253;&#22330;&#26223;&#24320;&#21457;&#65292;&#20016;&#23500;&#24066;&#27665;&#33457;&#22253;&#25991;&#21270;&#20869;&#28085;&#65307;</span><span class="c0">&#19977;&#26159;</span><span class="c5 c14 c4">&#24191;&#27867;&#21160;&#21592;&#19978;&#28023;&#34903;&#22836;&#33402;&#20154;&#31561;&#32676;&#20307;&#36208;&#36827;&#24066;&#27665;&#33457;&#22253;&#65292;&#36890;&#36807;&#19982;&#25152;&#23646;&#34903;&#36947;&#20027;&#31649;&#37096;&#38376;&#21644;&#31038;&#21306;&#33258;&#27835;&#32452;&#32455;&#21152;&#24378;&#21327;&#21516;&#21512;&#20316;&#65292;&#20197;&#26580;&#24615;&#12289;&#28789;&#27963;&#26041;&#24335;&#22312;&#24066;&#27665;&#33457;&#22253;&#19981;&#23450;&#26399;&#20030;&#21150;&#34903;&#22836;&#25991;&#33402;&#34920;&#28436;&#12289;&#24555;&#38378;&#31561;&#25991;&#33402;&#27963;&#21160;&#65292;&#27963;&#21270;&#24066;&#27665;&#33457;&#22253;&#27675;&#22260;&#12290;</span></p><p class="c11 c15"><span class="c5 c14 c4"></span></p><p class="c11 c15"><span class="c5 c14 c4"></span></p><p class="c11 c21"><span class="c5 c18 c4"></span></p></body></html>