<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_list_1-3{list-style-type:none}ol.lst-kix_list_1-4{list-style-type:none}ol.lst-kix_list_1-5{list-style-type:none}ol.lst-kix_list_1-6{list-style-type:none}ol.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-4>li{counter-increment:lst-ctn-kix_list_1-4}ol.lst-kix_list_1-1{list-style-type:none}ol.lst-kix_list_1-2{list-style-type:none}ol.lst-kix_list_1-6.start{counter-reset:lst-ctn-kix_list_1-6 0}.lst-kix_list_1-1>li{counter-increment:lst-ctn-kix_list_1-1}ol.lst-kix_list_1-3.start{counter-reset:lst-ctn-kix_list_1-3 0}ol.lst-kix_list_1-2.start{counter-reset:lst-ctn-kix_list_1-2 0}ol.lst-kix_list_1-8.start{counter-reset:lst-ctn-kix_list_1-8 0}.lst-kix_list_1-0>li:before{content:"" counter(lst-ctn-kix_list_1-0,decimal) "\003001  "}ol.lst-kix_list_1-5.start{counter-reset:lst-ctn-kix_list_1-5 0}ol.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"" counter(lst-ctn-kix_list_1-1,lower-latin) ") "}.lst-kix_list_1-2>li:before{content:"" counter(lst-ctn-kix_list_1-2,lower-roman) ". "}.lst-kix_list_1-7>li{counter-increment:lst-ctn-kix_list_1-7}ol.lst-kix_list_1-8{list-style-type:none}.lst-kix_list_1-3>li:before{content:"" counter(lst-ctn-kix_list_1-3,decimal) ". "}.lst-kix_list_1-4>li:before{content:"" counter(lst-ctn-kix_list_1-4,lower-latin) ") "}ol.lst-kix_list_1-0.start{counter-reset:lst-ctn-kix_list_1-0 0}.lst-kix_list_1-0>li{counter-increment:lst-ctn-kix_list_1-0}.lst-kix_list_1-6>li{counter-increment:lst-ctn-kix_list_1-6}.lst-kix_list_1-7>li:before{content:"" counter(lst-ctn-kix_list_1-7,lower-latin) ") "}.lst-kix_list_1-3>li{counter-increment:lst-ctn-kix_list_1-3}.lst-kix_list_1-5>li:before{content:"" counter(lst-ctn-kix_list_1-5,lower-roman) ". "}.lst-kix_list_1-6>li:before{content:"" counter(lst-ctn-kix_list_1-6,decimal) ". "}li.li-bullet-0:before{margin-left:-36pt;white-space:nowrap;display:inline-block;min-width:36pt}ol.lst-kix_list_1-7.start{counter-reset:lst-ctn-kix_list_1-7 0}.lst-kix_list_1-2>li{counter-increment:lst-ctn-kix_list_1-2}.lst-kix_list_1-5>li{counter-increment:lst-ctn-kix_list_1-5}.lst-kix_list_1-8>li{counter-increment:lst-ctn-kix_list_1-8}ol.lst-kix_list_1-4.start{counter-reset:lst-ctn-kix_list_1-4 0}.lst-kix_list_1-8>li:before{content:"" counter(lst-ctn-kix_list_1-8,lower-roman) ". "}ol.lst-kix_list_1-1.start{counter-reset:lst-ctn-kix_list_1-1 0}ol{margin:0;padding:0}table td,table th{padding:0}.c18{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"\007b49\007ebf";font-style:italic}.c9{padding-top:0pt;text-indent:26.9pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"\007b49\007ebf";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c10{margin-left:50.2pt;padding-top:0pt;padding-bottom:0pt;line-height:1.0;padding-left:18pt;text-align:justify}.c13{padding-top:0pt;padding-bottom:0pt;line-height:2.3333333333333335;text-indent:32pt;text-align:justify}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-indent:32pt;text-align:justify}.c4{font-size:16pt;font-family:"SimHei";color:#000000;font-weight:700}.c19{color:#000000;font-weight:400;font-size:16pt;font-family:"FangSong"}.c20{color:#000000;font-weight:400;font-size:10.5pt;font-family:"\007b49\007ebf"}.c16{color:#000000;font-weight:700;font-size:22pt;font-family:"SimSun"}.c6{color:#000000;font-weight:700;font-size:13.5pt;font-family:"SimSun"}.c14{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:center}.c11{color:#000000;font-weight:700;font-size:12pt;font-family:"\007b49\007ebf"}.c3{font-size:16pt;font-family:"SimSun";color:#000000;font-weight:400}.c15{font-size:16pt;font-family:"SimHei";color:#000000;font-weight:400}.c12{font-size:16pt;font-weight:400;font-family:"SimSun"}.c24{background-color:#ffffff;max-width:415.3pt;padding:72pt 90pt 72pt 90pt}.c5{text-decoration:none;vertical-align:baseline;font-style:normal}.c22{font-size:16pt;font-weight:400;font-family:"\004eff\005b8b_GB2312"}.c17{font-size:12pt;font-weight:400;font-family:"SimSun"}.c7{font-size:16pt;font-weight:700;font-family:"SimHei"}.c21{padding:0;margin:0}.c23{color:#000000}.c8{height:10.5pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:10.5pt;font-family:"\007b49\007ebf"}p{margin:0;color:#000000;font-size:10.5pt;font-family:"\007b49\007ebf"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:0pt;color:#000000;font-weight:700;font-size:13.5pt;padding-bottom:0pt;font-family:"SimSun";line-height:1.0;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c24 doc-content"><p class="c0" id="h.6u762mgzm6of"><span class="c17">How Cross-Border E-Commerce Can Raise Shanghai&rsquo;s Open Economy</span></p><p class="c14 c8"><span class="c16 c5"></span></p><p class="c14"><span class="c16 c5">&#21457;&#25381;&#36328;&#22659;&#30005;&#21830;&#24179;&#21488;&#36171;&#33021;&#25928;&#24212;</span></p><p class="c14"><span class="c16 c5">&#25552;&#21319;&#19978;&#28023;&#24320;&#25918;&#22411;&#32463;&#27982;&#33021;&#32423;&#30340;&#25919;&#31574;&#24314;&#35758;</span></p><p class="c8 c14"><span class="c5 c16"></span></p><p class="c1"><span class="c12">&#36328;&#22659;&#30005;&#21830;&#24050;&#32463;&#25104;&#20026;&#25289;&#21160;&#22806;&#36152;&#21644;&#20135;&#19994;&#20986;&#28023;&#30340;&#26032;&#21160;&#33021;&#65292;&#20063;&#26159;&#19978;&#28023;&#34701;&#20837;&#22269;&#38469;&#20135;&#19994;&#20307;&#31995;&#21644;&#25552;&#21319;&#24320;&#25918;&#39537;&#21160;&#21147;&#30340;&#37325;&#35201;&#25235;&#25163;&#12290;&#20294;&#26159;&#65292;&#19978;&#28023;&#22312;&#21457;&#25381;&#36328;&#22659;&#30005;&#21830;&#24179;&#21488;&#36171;&#33021;&#25928;&#24212;&#65292;&#25552;&#21319;&#19978;&#28023;&#24320;&#25918;&#22411;&#32463;&#27982;&#33021;&#32423;&#26041;&#38754;&#20173;&#28982;&#23384;&#22312;</span><span class="c7">&#36328;&#22659;&#30005;&#21830;&#20135;&#19994;&#35268;&#27169;&#33021;&#32423;&#19981;&#36275;&#12289;&#33322;&#31354;&#29289;&#27969;&#36816;&#21147;&#19981;&#36275;&#12289;&#24179;&#21488;&#22806;&#36152;&#37319;&#36141;&#21644;&#36827;&#21475;&#20415;&#21033;&#21270;&#27700;&#24179;&#19981;&#36275;&#12289;&#20256;&#32479;&#36152;&#26131;&#20225;&#19994;&#24320;&#23637;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;&#31215;&#26497;&#24615;&#19981;&#36275;</span><span class="c3 c5">&#31561;&#29942;&#39048;&#38382;&#39064;&#65292;&#26412;&#19987;&#25253;&#22312;&#31995;&#32479;&#26803;&#29702;&#35299;&#21078;&#19978;&#36848;&#38382;&#39064;&#22522;&#30784;&#19978;&#65292;&#25552;&#20986;&#19978;&#28023;&#30772;&#35299;&#36328;&#22659;&#30005;&#21830;&#21457;&#23637;&#29942;&#39048;&#65292;&#21161;&#25512;&#24320;&#25918;&#22411;&#32463;&#27982;&#39640;&#36136;&#37327;&#21457;&#23637;&#30340;&#25919;&#31574;&#24314;&#35758;</span></p><p class="c1 c8"><span class="c3 c5"></span></p><ol class="c21 lst-kix_list_1-0 start" start="1"><li class="c10 li-bullet-0"><span class="c4 c5">&#20027;&#35201;&#38382;&#39064;</span></li></ol><p class="c1"><span class="c4 c5">1&#12289;&#36328;&#22659;&#30005;&#21830;&#20225;&#19994;&#38598;&#32858;&#24230;&#19981;&#36275;&#65292;&#19982;&#28145;&#22323;&#24046;&#36317;&#25345;&#32493;&#25289;&#22823;</span></p><p class="c1"><span class="c12">&#19978;&#28023;&#20973;&#20511;&#21475;&#23736;&#36164;&#28304;&#20248;&#21183;&#65292;&#24050;&#32463;&#25104;&#20026;&#20840;&#22269;&#36328;&#22659;&#30005;&#21830;&#24179;&#21488;&#30340;&#37325;&#35201;&#38598;&#32858;&#22320;&#20043;&#19968;&#65292;&#19988;&#36328;&#22659;&#37329;&#34701;&#26381;&#21153;&#20307;&#31995;&#23436;&#22791;&#65292;&#24635;&#20307;&#20301;&#23621;&#20840;&#22269;&#36328;&#22659;&#30005;&#21830;&#20135;&#19994;&#31532;&#19968;&#26799;&#38431;&#12290;&#20294;&#26159;&#65292;</span><span class="c7">&#25130;&#33267;2024&#24180;7&#26376;&#65292;&#19978;&#28023;&#20849;&#35745;&#25317;&#26377;2161&#23478;&#36328;&#22659;&#30005;&#21830;&#20225;&#19994;&#65292;&#36825;&#19982;&#28145;&#22323;&#30340;6983&#23478;&#23384;&#22312;&#26174;&#33879;&#24046;&#36317;</span><span class="c12">&#12290;</span><span class="c7">&#19978;&#28023;&#36328;&#22659;&#30005;&#21830;&#20132;&#26131;&#24179;&#21488;&#20849;&#35745;611&#20010;&#65292;&#32780;&#28145;&#22323;&#21017;&#26377;2402&#20010;</span><span class="c12">&#12290;</span><span class="c7">2023&#24180;&#19978;&#28023;&#36328;&#22659;&#30005;&#21830;&#36827;&#20986;&#21475;&#39069;&#20026;2623.9&#20159;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;42%&#65307;&#32780;&#28145;&#22323;&#21017;&#20026;32265.3&#20159;&#20803;&#65292;&#21516;&#27604;&#22686;&#36895;&#39640;&#36798;74.4%</span><span class="c3 c5">&#12290;&#24635;&#20307;&#26469;&#30475;&#65292;&#19978;&#28023;&#36328;&#22659;&#30005;&#21830;&#26080;&#35770;&#26159;&#22312;&#20225;&#19994;&#25968;&#37327;&#35268;&#27169;&#65292;&#36824;&#26159;&#36328;&#22659;&#30005;&#21830;&#20132;&#26131;&#39069;&#65292;&#20854;&#19982;&#28145;&#22323;&#30340;&#24046;&#36317;&#22343;&#21313;&#20998;&#26174;&#33879;&#19988;&#20855;&#26377;&#25345;&#32493;&#25289;&#22823;&#36235;&#21183;&#12290;</span></p><p class="c1"><span class="c4 c5">2&#12289;&#31354;&#28207;&#33322;&#31354;&#36816;&#21147;&#36935;&#22825;&#33457;&#26495;&#65292;&#28023;&#22806;&#20179;&#24314;&#35774;&#20127;&#24453;&#25552;&#36895;</span></p><p class="c1"><span class="c12">2023&#24180;&#19978;&#28023;&#31354;&#28207;&#21475;&#23736;&#20986;&#21475;&#36328;&#22659;&#30005;&#21830;&#30003;&#25253;&#37327;&#36798;4.4&#20159;&#31080;&#65292;&#21516;&#27604;&#22686;&#38271;&#36817;2&#20493;&#65292;&#21019;&#21382;&#21490;&#26032;&#39640;&#65307;&#20986;&#21475;&#24635;&#20540;&#36229;850&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#31354;&#28207;&#30340;&#33322;&#31354;&#36816;&#21147;&#24050;&#32463;&#25509;&#36817;&#22825;&#33457;&#26495;&#27700;&#24179;&#12290;&#19978;&#28023;&#26412;&#22303;&#36328;&#22659;&#30005;&#21830;&#40857;&#22836;&#20225;&#19994;&#25340;&#22810;&#22810;&#30340;&#36127;&#36131;&#20154;&#21521;&#35838;&#39064;&#32452;&#21453;&#26144;&#65292;</span><span class="c4 c5">&#30446;&#21069;&#34425;&#26725;&#26426;&#22330;&#33322;&#31354;&#36816;&#21147;&#24050;&#32463;&#26080;&#27861;&#36319;&#19978;&#25340;&#22810;&#22810;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;&#22686;&#36895;&#38656;&#27714;&#65292;&#21518;&#32493;&#22914;&#20309;&#24320;&#36767;&#26356;&#22810;&#33322;&#31354;&#36135;&#36816;&#28192;&#36947;&#65292;&#20197;&#21450;&#22914;&#20309;&#36827;&#19968;&#27493;&#20805;&#20998;&#31354;&#28023;&#21327;&#21516;&#21644;&#32852;&#36816;&#31561;&#65292;&#20197;&#26377;&#25928;&#32531;&#35299;&#33322;&#31354;&#36816;&#21147;&#19981;&#36275;&#22256;&#22659;&#65292;&#26159;&#20225;&#19994;&#21644;&#25919;&#24220;&#38656;&#35201;&#20849;&#21516;&#35851;&#21010;&#30340;&#37325;&#35201;&#35838;&#39064;&#12290;</span></p><p class="c13"><span class="c4 c5">3&#12289;&#36328;&#22659;&#30005;&#21830;&#22806;&#36152;&#37319;&#36141;&#21644;&#36827;&#21475;&#20415;&#21033;&#21270;&#23384;&#22312;&#21046;&#24230;&#24615;&#38556;&#30861;</span></p><p class="c13"><span class="c7">&#19968;&#26159;&#30446;&#21069;&#27491;&#22312;&#26045;&#34892;&#30340;&ldquo;&#36328;&#22659;&#30005;&#23376;&#21830;&#21153;&#38646;&#21806;&#36827;&#21475;&#21830;&#21697;&#28165;&#21333;&rdquo;&#30456;&#23545;&#21463;&#38480;&#12290;</span><span class="c12">&#37096;&#20998;&#20919;&#20923;&#31867;&#12289;&#39044;&#21046;&#33756;&#31867;&#31561;&#20135;&#21697;&#26410;&#36827;&#20837;&#28023;&#20851;&#27491;&#38754;&#28165;&#21333;&#65292;&#38480;&#21046;&#30418;&#39532;&#31561;&#36152;&#26131;&#24179;&#21488;&#21457;&#25381;&#27969;&#37327;&#35268;&#27169;&#25928;&#24212;&#65292;&#19981;&#21033;&#20110;&#20854;&#25552;&#21319;&#20869;&#22806;&#36152;&#19968;&#20307;&#21270;&#33021;&#21147;&#12290;</span><span class="c7">&#20108;&#26159;&#37325;&#28857;&#39046;&#22495;&#38754;&#20020;&#21046;&#24230;&#32422;&#26463;&#36807;&#32039;&#12289;&#23457;&#25209;&#21046;&#24230;&#19982;&#36152;&#26131;&#38656;&#27714;&#38169;&#20301;&#31561;&#38556;&#30861;&#12290;</span><span class="c12">&#20363;&#22914;&#65292;&#20316;&#20026;&#36827;&#21338;&#20250;&#26368;&#37325;&#35201;&#23637;&#21697;&#20043;&#19968;&#65292;&#24494;&#22411;&#21307;&#30103;&#22120;&#26800;&#20135;&#21697;&#30340;&ldquo;&#23637;&#21697;&#21464;&#21830;&#21697;&rdquo;&#27880;&#20876;&#23457;&#25209;&#27969;&#31243;&#28459;&#38271;&#65292;&#23457;&#25209;&#27969;&#31243;&#20127;&#24453;&#20248;&#21270;&#12290;</span><span class="c7">&#19977;&#26159;&#26102;&#23578;&#28040;&#36153;&#21697;&#30340;&#38144;&#21806;&#23454;&#26102;&#24615;&#29305;&#28857;&#23545;&#36827;&#21475;&#20415;&#21033;&#21270;&#20855;&#26377;&#26356;&#39640;&#35201;&#27714;&#12290;</span><span class="c3 c5">&#20363;&#22914;&#65292;&#21270;&#22918;&#21697;&#25353;&#29031;&#19968;&#33324;&#36152;&#26131;&#28165;&#20851;&#65292;&#20854;&#21151;&#33021;&#35777;&#26126;&#21644;&#26816;&#27979;&#30340;&#27969;&#31243;&#38656;&#35201;&#19968;&#24180;&#21040;&#20004;&#24180;&#65292;&#32780;&#21270;&#22918;&#21697;&ldquo;&#27969;&#34892;&#33394;&rdquo;&#24448;&#24448;&#20855;&#26377;&#24456;&#24378;&#30340;&#24212;&#23395;&#24615;&#21644;&#26102;&#25928;&#24615;&#65292;&#36825;&#23601;&#36896;&#25104;&#22269;&#38469;&#21270;&#22918;&#21697;&#20844;&#21496;&#38590;&#20197;&#22312;&#22269;&#20869;&#22806;&#21516;&#26102;&#39318;&#21457;&#26032;&#20135;&#21697;&#12290;&#21516;&#26102;&#65292;&#36328;&#22659;&#30005;&#21830;&#38646;&#21806;&#36827;&#21475;&#21830;&#21697;&#21333;&#27425;&#20132;&#26131;&#19981;&#33021;&#36229;&#36807;5000&#20803;&#65292;&#26080;&#27861;&#24320;&#23637;&#22823;&#35268;&#27169;&#36827;&#21475;&#21644;&#38144;&#21806;&#12290;</span></p><p class="c1"><span class="c4 c5">4&#12289;&#20256;&#32479;&#36152;&#26131;&#20225;&#19994;&#24320;&#23637;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;&#31215;&#26497;&#24615;&#26377;&#24453;&#25552;&#21319;</span></p><p class="c1"><span class="c12">&#35838;&#39064;&#32452;&#36890;&#36807;&#36208;&#35775;&#35843;&#30740;&#36328;&#22659;&#20844;&#26381;&#12289;&#25340;&#22810;&#22810;&#31561;&#36328;&#22659;&#30005;&#21830;&#24179;&#21488;&#65292;&#21457;&#29616;&#30446;&#21069;&#19978;&#28023;&#20256;&#32479;&#36152;&#26131;&#20225;&#19994;&#22788;&#20110;&#23545;</span><span class="c7">&#36164;&#37329;&#25104;&#26412;&#12289;&#24066;&#22330;&#39118;&#38505;</span><span class="c12">&#31561;&#22240;&#32032;&#30340;&#32771;&#37327;&#65292;</span><span class="c7">&#23545;&#20511;&#21161;&#36328;&#22659;&#30005;&#21830;&#24179;&#21488;&#23454;&#29616;&#33258;&#36523;&#20135;&#21697;&#21644;&#26381;&#21153;&#20986;&#28023;&#65292;&#24456;&#22810;&#25345;&#24576;&#30097;&#21644;&#35266;&#26395;&#24577;&#24230;&#65292;&#24320;&#23637;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;&#31215;&#26497;&#24615;&#19981;&#36275;</span><span class="c12">&#12290;&#24050;&#32463;&#24320;&#23637;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;&#30340;&#36152;&#26131;&#20225;&#19994;&#22312;&#20986;&#28023;&#36807;&#31243;&#20013;&#21017;&#36973;&#36935;&#21040;</span><span class="c7">&#28023;&#22806;&#30693;&#35782;&#20135;&#26435;&#20405;&#26435;</span><span class="c12">&#12289;</span><span class="c7">&#23545;&#28023;&#22806;&#25919;&#31574;&#27861;&#24459;&#19982;&#25991;&#21270;&#28040;&#36153;&#20064;&#20439;&#19981;&#29087;&#24713;</span><span class="c12">&#12289;</span><span class="c7">&#25903;&#20184;&#32467;&#31639;&#19982;&#21806;&#21518;&#26381;&#21153;&#20307;&#31995;&#25171;&#36896;&#26377;&#22256;&#38590;&#31561;&#38382;&#39064;&#65292;&#21066;&#24369;&#36152;&#26131;&#20225;&#19994;&#36328;&#22659;&#20986;&#28023;&#31215;&#26497;&#24615;</span><span class="c12">&#12290;&#25340;&#22810;&#22810;&#21644;&#36328;&#22659;&#20844;&#26381;&#31561;&#20225;&#19994;&#36127;&#36131;&#20154;&#21453;&#26144;&#65292;&#30446;&#21069;&#24320;&#23637;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;&#30340;&#36152;&#26131;&#20225;&#19994;&#20027;&#35201;&#24320;&#23637;2C&#31471;&#19994;&#21153;&#65292;</span><span class="c4 c5">&#28982;&#32780;&#65292;2B&#31471;&#19994;&#21153;&#30340;&#36328;&#22659;&#20986;&#28023;&#20063;&#24212;&#24403;&#34987;&#39640;&#24230;&#37325;&#35270;&#65292;&#20381;&#25176;&#36328;&#22659;&#30005;&#21830;&#24320;&#23637;2B&#19994;&#21153;&#20855;&#22791;&#26497;&#22823;&#24066;&#22330;&#21457;&#23637;&#28508;&#21147;&#12290;</span></p><p class="c1"><span class="c4 c5">&#20108;&#12289;&#25919;&#31574;&#24314;&#35758;</span></p><p class="c1"><span class="c4 c5">1&#12289;&#25307;&#24341;&#19982;&#22521;&#32946;&#30456;&#32467;&#21512;&#65292;&#22766;&#22823;&#19978;&#28023;&#36328;&#22659;&#30005;&#21830;&#20135;&#19994;&#29983;&#24577;&#33021;&#32423;</span></p><p class="c1"><span class="c7">&#19968;&#26159;&#21457;&#25381;&#40857;&#22836;&#24179;&#21488;&#20225;&#19994;&#21151;&#33021;&#65292;&#24320;&#23637;&#22823;&#21147;&#24230;&#38142;&#24335;&#25307;&#21830;&#12290;</span><span class="c12">&#20805;&#20998;&#21457;&#25381;&#25340;&#22810;&#22810;&#12289;&#25658;&#31243;&#31561;&#19978;&#28023;&#26412;&#22303;&#40857;&#22836;&#36328;&#22659;&#30005;&#21830;&#24179;&#21488;&#20225;&#19994;&#21019;&#26032;&#24341;&#39046;&#21644;&#29983;&#24577;&#20027;&#23548;&#21151;&#33021;&#65292;&#21457;&#25381;&#24179;&#21488;&#19994;&#21153;&#38142;&#25509;&#20248;&#21183;&#65292;&#21560;&#24341;&#19978;&#19979;&#28216;&#19994;&#21153;&#20851;&#32852;&#20225;&#19994;&#33853;&#25143;&#19978;&#28023;&#65292;&#25919;&#24220;&#30456;&#20851;&#20027;&#31649;&#37096;&#38376;&#21046;&#23450;&#22522;&#20110;&#19978;&#28023;&#26412;&#22303;&#36328;&#22659;&#30005;&#21830;&#24179;&#21488;&#20225;&#19994;&#25307;&#24341;&#38598;&#32858;&#20225;&#19994;&#33853;&#25143;&#30340;&#20135;&#19994;&#25903;&#25345;&#25919;&#31574;&#24182;&#20570;&#22909;&#27004;&#23431;&#12289;&#31354;&#38388;&#21644;&#26381;&#21153;&#31561;&#35201;&#32032;&#20445;&#38556;&#24037;&#20316;&#12290;</span><span class="c7">&#20108;&#26159;&#24314;&#35758;&#30001;&#25919;&#24220;&#29301;&#22836;&#32534;&#21046;&#23436;&#21892;&#36328;&#22659;&#30005;&#21830;&#39046;&#22495;&#21450;&#32454;&#20998;&#36187;&#36947;&#20135;&#19994;&#38142;&#22270;&#35889;</span><span class="c12">&#12290;&#20197;&#27492;&#20026;&#22522;&#20934;&#65292;&#31934;&#20934;&#23545;&#25509;&#19990;&#30028;500&#24378;&#12289;&#20013;&#22269;500&#24378;&#12289;&#22830;&#20225;&#22269;&#20225;&#12289;&#30693;&#21517;&#36328;&#22269;&#20844;&#21496;&#31561;&#20851;&#32852;&#40857;&#22836;&#20225;&#19994;,&#35851;&#21010;&#29983;&#25104;&#19968;&#25209;&#36328;&#22659;&#30005;&#21830;&#20840;&#20135;&#19994;&#38142;&#25307;&#21830;&#24341;&#36164;&#39033;&#30446;&#12290;&#23454;&#26045;&#20840;&#29699;&#25307;&#21830;&#21512;&#20316;&#20249;&#20276;&#35745;&#21010;&#65292;&#21152;&#24378;&#19982;&#40857;&#22836;&#20225;&#19994;&#12289;&#22269;&#20869;&#22806;&#20013;&#20171;&#26426;&#26500;&#12289;&#20135;&#19994;&#22522;&#37329;&#12289;&#24322;&#22320;&#21830;&#20250;&#31561;&#25307;&#21830;&#21512;&#20316;&#12290;</span><span class="c7">&#19977;&#26159;</span><span class="c4">&#33829;&#36896;&#30452;&#25773;&#32463;&#27982;&#20840;&#20135;&#19994;&#29983;&#24577;&#65292;&#22609;&#36896;&#19978;&#28023;&#36328;&#22659;&#20986;&#28023;&#24046;&#24322;&#21270;&#27604;&#36739;&#20248;&#21183;&#12290;</span><span class="c3">&#20197;&#19978;&#28023;&#24066;&#30452;&#25773;&#30005;&#21830;&#22522;&#22320;&#21019;&#24314;&#20026;&#25235;&#25163;&#65292;&#24341;&#23548;&#20225;&#19994;&#21457;&#23637;&ldquo;&#19997;&#36335;&#30005;&#21830;&rdquo;&#30452;&#25773;&#32463;&#27982;&#65292;&#25171;&#36896;&#30452;&#25773;&#26679;&#26495;&#38388;&#65292;&#25506;&#32034;&#30452;&#25773;&#36171;&#33021;&#23454;&#20307;&#32463;&#27982;&#12290;&#21160;&#21592;&#19978;&#28023;&#26412;&#22320;&#39640;&#26657;&#32852;&#21512;&#25340;&#22810;&#22810;&#12289;&#30334;&#31179;&#12289;&#39134;&#20070;&#28145;&#35834;&#31561;&#24179;&#21488;&#20225;&#19994;&#65292;&ldquo;&#20174;&#38646;&#21040;&#19968;&rdquo;&#22521;&#20859;&#25340;&#22810;&#22810;&#31995;&#12289;&#30334;&#31179;&#31995;&#24179;&#21488;&#29983;&#24577;&#30340;&#20027;&#25773;&#12289;&#36816;&#33829;&#12289;&#30701;&#35270;&#39057;&#12289;&#33829;&#38144;&#31574;&#21010;&#31561;&#19987;&#19994;&#20154;&#25165;&#65292;&#23413;&#21270;&#30452;&#25773;&#21019;&#23458;&#22242;&#38431;&#21644;&#30701;&#35270;&#39057;&#21019;&#23458;&#22242;&#38431;&#65292;&#20837;&#39547;&#19978;&#28023;&#21508;&#22823;&#24179;&#21488;&#30452;&#25773;&#36816;&#33829;&#20013;&#24515;&#24320;&#23637;&#30452;&#25773;&#19982;&#30701;&#35270;&#39057;&#24102;&#36135;&#12290;</span></p><p class="c1" id="h.way4ichs29qm"><span class="c4 c5">2&#12289;&#21152;&#24555;&#28023;&#22806;&#20179;&#24314;&#35774;&#65292;&#22686;&#24378;&#36328;&#22659;&#30005;&#21830;&#29289;&#27969;&#20445;&#38556;&#33021;&#21147;</span></p><p class="c9"><span class="c4">&#19968;&#26159;&#32479;&#31609;&#29992;&#22909;&#29616;&#26377;&#36164;&#37329;&#28192;&#36947;&#65292;&#25903;&#25345;&#36328;&#22659;&#30005;&#21830;&#28023;&#22806;&#20179;&#20225;&#19994;&#21457;&#23637;&#12290;</span><span class="c3">&#21457;&#25381;&#26381;&#21153;&#19994;&#21457;&#23637;&#24341;&#23548;&#36164;&#37329;&#20316;&#29992;&#65292;&#24341;&#23548;&#26356;&#22810;&#31038;&#20250;&#36164;&#26412;&#20197;&#24066;&#22330;&#21270;&#26041;&#24335;&#25903;&#25345;&#36328;&#22659;&#30005;&#21830;&#28023;&#22806;&#20179;&#31561;&#30456;&#20851;&#20225;&#19994;&#21457;&#23637;&#12290;</span><span class="c4">&#20108;&#26159;&#29992;&#22909;&#38271;&#23425;&#29616;&#26377;&#32929;&#26435;&#25237;&#36164;&#22522;&#37329;&#36164;&#28304;&#65292;&#25506;&#32034;&#20197;&#24066;&#22330;&#21270;&#26041;&#24335;&#35774;&#31435;&#20135;&#19994;&#21457;&#23637;&#22522;&#37329;&#65292;</span><span class="c3">&#21152;&#24378;&#23545;&#36328;&#22659;&#30005;&#21830;&#28023;&#22806;&#20179;&#20225;&#19994;&#25903;&#25345;&#12290;&#19977;</span><span class="c4">&#26159;&#21152;&#24555;&#32534;&#21046;&#20986;&#21488;&#36328;&#22659;&#30005;&#21830;&#20986;&#21475;&#28023;&#22806;&#20179;&#19994;&#21153;&#36864;&#31246;&#25805;&#20316;&#25351;&#24341;</span><span class="c3">&#65292;&#36827;&#19968;&#27493;&#25351;&#23548;&#20225;&#19994;&#29992;&#22909;&#29616;&#34892;&#25919;&#31574;&#12290;</span><span class="c4">&#22235;&#26159;&#25903;&#25345;&#26412;&#24066;&#29289;&#27969;&#20225;&#19994;&#32467;&#21512;&#36328;&#22659;&#30005;&#21830;&#34892;&#19994;&#21457;&#23637;&#29305;&#28857;&#65292;&#21152;&#24378;&#28023;&#36816;&#12289;&#31354;&#36816;&#12289;&#38081;&#36335;&#12289;&#22810;&#24335;&#32852;&#36816;&#31561;&#36816;&#36755;&#20445;&#38556;&#33021;&#21147;&#24314;&#35774;&#12290;</span><span class="c3 c5">&#20116;&#26159;&#40723;&#21169;&#25340;&#22810;&#22810;&#31561;&#26412;&#21306;&#36328;&#22659;&#30005;&#21830;&#22836;&#37096;&#20225;&#19994;&#19982;&#26497;&#20820;&#12289;&#33756;&#40479;&#12289;&#36135;&#25289;&#25289;&#31561;&#22269;&#20869;&#29289;&#27969;&#20986;&#28023;&#22836;&#37096;&#20225;&#19994;&#24320;&#23637;&#23494;&#20999;&#21512;&#20316;&#65292;&#30772;&#35299;&#29289;&#27969;&#36816;&#36755;&#36890;&#36947;&#29942;&#39048;&#12290;</span></p><p class="c1 c8"><span class="c3 c5"></span></p><p class="c1 c8"><span class="c3 c5"></span></p><p class="c1 c8"><span class="c3 c5"></span></p><p class="c13"><span class="c4 c5">3&#12289;&#25345;&#20043;&#20197;&#24658;&#24378;&#21270;&#24320;&#25918;&#65292;&#25552;&#21319;&#36328;&#22659;&#30005;&#21830;&#22806;&#36152;&#37319;&#36141;&#20415;&#21033;&#21270;</span></p><p class="c13"><span class="c4">&#19968;&#26159;&#24314;&#35758;&#19978;&#28023;&#21521;&#22269;&#23478;&#36130;&#25919;&#37096;&#20105;&#21462;&#33258;&#20027;&#35843;&#25972;&#20248;&#21270;&#36328;&#22659;&#30005;&#23376;&#21830;&#21153;&#38646;&#21806;&#36827;&#21475;&#21830;&#21697;&#28165;&#21333;&#35797;&#28857;</span><span class="c19">&#12290;&#22312;&#24191;&#27867;&#24449;&#27714;&#19978;&#28023;&#21508;&#22823;&#36328;&#22659;&#30005;&#21830;&#24179;&#21488;&#20225;&#19994;&#24847;&#35265;&#21644;&#24314;&#35758;&#30340;&#22522;&#30784;&#19978;&#65292;&#32467;&#21512;&#24179;&#21488;&#38144;&#21806;&#22823;&#25968;&#25454;&#20449;&#24687;&#65292;&#36866;&#24403;&#25193;&#23637;&#27491;&#38754;&#28165;&#21333;&#20135;&#21697;&#30446;&#24405;&#65292;&#23558;OTC&#33647;&#21697;&#21644;&#21307;&#30103;&#22120;&#26800;&#31561;&#22269;&#20869;&#38656;&#27714;&#26106;&#30427;&#20135;&#21697;&#32435;&#20837;&#27491;&#38754;&#28165;&#21333;&#24403;&#20013;&#65292;&#20016;&#23500;&#19978;&#28023;&#20135;&#21697;&#26381;&#21153;&#22810;&#26679;&#21270;&#20379;&#32473;&#27700;&#24179;&#12290;</span><span class="c4">&#20108;&#26159;&#24314;&#35758;&#19978;&#28023;&#22312;&#26080;&#27861;&#25193;&#23637;&#36827;&#21475;&#21830;&#21697;&ldquo;&#21452;&#36793;&#20114;&#35748;&rdquo;&#30340;&#21069;&#25552;&#19979;&#65292;&#36827;&#19968;&#27493;&#20248;&#21270;&#26377;&#26426;&#20135;&#21697;&#31561;&#20837;&#22659;&#21518;&#30340;&#26816;&#39564;&#26816;&#30123;&#21644;&#24066;&#22330;&#30417;&#31649;&#27969;&#31243;&#65292;</span><span class="c19">&#38477;&#20302;&#20225;&#19994;&#30417;&#31649;&#35748;&#35777;&#36164;&#37329;&#25104;&#26412;&#21644;&#26102;&#38388;&#25104;&#26412;&#65292;&#20026;&#25552;&#21319;&#36827;&#21475;&#36152;&#26131;&#20415;&#21033;&#21270;&#27700;&#24179;&#25195;&#38500;&#20869;&#37096;&#38556;&#30861;&#12290;</span><span class="c4">&#19977;&#26159;&#30596;&#20934;&#21307;&#30103;&#28040;&#36153;&#21069;&#30651;&#24067;&#23616;&#26032;&#26495;&#22359;&#65292;&#25512;&#21160;&#22659;&#22806;&#28040;&#36153;&#22238;&#27969;&#12290;</span><span class="c19">&#20805;&#20998;&#21457;&#25381;&#19978;&#28023;&#29983;&#29289;&#21307;&#33647;&#20135;&#19994;&#20248;&#21183;&#65292;</span><span class="c4">&#21152;&#24555;&#21307;&#30103;&#28040;&#36153;&#21697;&#36827;&#21475;&#20415;&#21033;&#21270;&#25913;&#38761;&#36827;&#31243;&#65292;&#25552;&#39640;&#36827;&#21475;&#20813;&#31246;&#25919;&#31574;&#35206;&#30422;&#38754;</span><span class="c19">&#12290;&#27492;&#22806;&#65292;</span><span class="c4">&#21152;&#24555;&#23545;&#30284;&#30151;&#26089;&#31579;&#36187;&#36947;&#30340;&#25250;&#21344;&#21644;&#24067;&#23616;</span><span class="c15">&#65292;</span><span class="c5 c19">&#25250;&#25235;&#21307;&#30103;&#28040;&#36153;&#26410;&#26469;&#39118;&#21475;&#65292;&#28385;&#36275;&#19978;&#28023;&#24066;&#27665;&#23545;&#20581;&#24247;&#30340;&#22810;&#20803;&#21270;&#38656;&#27714;&#65292;&#25512;&#21160;&#22659;&#22806;&#21307;&#30103;&#28040;&#36153;&#22238;&#27969;&#19978;&#28023;&#65292;&#25171;&#36896;&#20840;&#26032;&#28040;&#36153;&#22686;&#38271;&#28857;&#12290;</span></p><p class="c1"><span class="c4 c5">4&#12289;&#25645;&#24314;&#19994;&#21153;&#23545;&#25509;&#24179;&#21488;&#65292;&#25772;&#21160;&#36152;&#26131;&#20225;&#19994;&#36328;&#22659;&#20986;&#28023;&#31215;&#26497;&#24615;</span></p><p class="c1"><span class="c3">&#25972;&#21512;&#26412;&#24066;2B&#31471;&#20256;&#32479;&#36152;&#26131;&#21830;&#20197;&#21450;&#32852;&#21512;&#21160;&#21592;&#19978;&#28023;&#21608;&#36793;&#30465;&#24066;&#37325;&#28857;&#21152;&#24037;&#36152;&#26131;&#20225;&#19994;&#65292;&#32852;&#21160;&#25340;&#22810;&#22810;&#12289;&#39134;&#20070;&#28145;&#35834;&#12289;&#36328;&#22659;&#20849;&#26381;&#31561;&#36328;&#22659;&#30005;&#21830;&#24179;&#21488;&#20225;&#19994;&#65292;</span><span class="c4">&#19968;&#26159;&#36890;&#36807;&#25645;&#24314;&#19994;&#21153;&#23545;&#25509;&#26381;&#21153;&#24179;&#21488;&#65292;&#40723;&#21169;&#19978;&#36848;2B&#31471;&#20256;&#32479;&#36152;&#26131;&#20225;&#19994;&#21551;&#21160;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;</span><span class="c3">&#12290;</span><span class="c4">&#20108;&#26159;&#36890;&#36807;&#24314;&#31435;&#20256;&#32479;&#36152;&#26131;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#25506;&#32034;&#24180;&#24230;&ldquo;&#30333;&#21517;&#21333;&rdquo;&#21046;&#24230;</span><span class="c3">&#65292;&#23545;&#22312;&#25919;&#24220;&#24341;&#23548;&#19979;&#39318;&#27425;&#23581;&#35797;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;&#32780;&#20837;&#36873;&#30333;&#21517;&#21333;&#30340;&#20256;&#32479;&#36152;&#26131;&#20225;&#19994;&#65288;2B&#21644;2C&#22343;&#21487;&#65289;&#65292;&#37197;&#22871;&#30456;&#24212;&#36130;&#25919;&#36164;&#37329;&#25903;&#25345;&#25919;&#31574;&#65292;</span><span class="c4">&#20197;&#27492;&#25772;&#21160;&#20256;&#32479;&#36152;&#26131;&#20225;&#19994;&#24320;&#23637;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;&#30340;&#31215;&#26497;&#24615;</span><span class="c3 c5">&#12290;&#36827;&#32780;&#20197;&#38656;&#27714;&#20391;&#31215;&#26497;&#24615;&#28608;&#21457;&#65292;&#24378;&#21270;&#25340;&#22810;&#22810;&#31561;&#26412;&#21306;&#40857;&#22836;&#22411;&#36328;&#22659;&#30005;&#21830;&#24179;&#21488;&#20225;&#19994;&#36171;&#33021;&#24341;&#39046;&#21151;&#33021;&#65292;&#19981;&#26029;&#25552;&#21319;&#19978;&#28023;&#23545;&#38271;&#19977;&#35282;&#20035;&#33267;&#20840;&#22269;&#22320;&#21306;&#24320;&#25918;&#22411;&#32463;&#27982;&#30340;&#36171;&#33021;&#24230;&#21644;&#36752;&#23556;&#21147;&#12290;</span></p><p class="c1" id="h.6f8uzmmf9t20"><span class="c4 c5">5&#12289;&#24314;&#35774;&#36328;&#22659;&#30005;&#21830;&#21019;&#26032;&#20419;&#36827;&#24179;&#21488;&#65292;&#23436;&#21892;&#20986;&#28023;&#20844;&#20849;&#26381;&#21153;&#20307;&#31995;</span></p><p class="c1"><span class="c7">&#19968;&#26159;&#38024;&#23545;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;&#37325;&#28857;&#34892;&#19994;&#39046;&#22495;&#65292;&#20998;&#34892;&#19994;&#35774;&#31435;&#19978;&#28023;&#36328;&#22659;&#30005;&#21830;&#65288;&#25110;&#25968;&#23383;&#36152;&#26131;&#65289;&#21019;&#26032;&#20419;&#36827;&#24179;&#21488;</span><span class="c12">&#12290;&#37197;&#22871;&#25968;&#23383;&#36152;&#26131;&#21019;&#26032;&#20419;&#36827;&#19987;&#39033;&#36164;&#37329;&#65292;&#21019;&#26032;&#36816;&#20316;&#26426;&#21046;&#65292;&#32852;&#21512;&#34892;&#19994;&#40857;&#22836;&#20225;&#19994;&#65292;&#21457;&#25381;&#20854;&#36752;&#23556;&#24102;&#21160;&#25928;&#24212;&#65292;&#25171;&#36890;&#20135;&#19994;&#38142;&#19978;&#19979;&#28216;&#65292;&#25171;&#36896;&#21019;&#26032;&#22411;&#36328;&#22659;&#30005;&#21830;&#30340;&#21327;&#21516;&#21019;&#26032;&#36733;&#20307;&#12290;</span><span class="c7">&#20108;&#26159;&#24314;&#31435;&#21253;&#25324;&#36328;&#22659;&#30005;&#21830;&#19994;&#21153;&#22312;&#20869;&#30340;&#25968;&#23383;&#36152;&#26131;&#30693;&#35782;&#20135;&#26435;&#31649;&#29702;&#24179;&#21488;</span><span class="c22">&#65292;</span><span class="c12">&#38024;&#23545;&#36328;&#22659;&#30005;&#21830;&#20035;&#33267;&#25968;&#23383;&#36152;&#26131;&#21508;&#31867;&#19994;&#21153;&#22330;&#26223;&#65292;&#22522;&#20110;&#21306;&#22359;&#38142;&#31561;&#25216;&#26415;&#65292;&#24314;&#31435;&#25968;&#23383;&#30693;&#35782;&#20135;&#26435;&#20840;&#29983;&#21629;&#21608;&#26399;&#32508;&#21512;&#26381;&#21153;&#24179;&#21488;&#12290;&#24314;&#31435;&#25968;&#23383;&#36152;&#26131;&#36328;&#22659;&#25903;&#20184;&#32467;&#31639;&#24179;&#21488;&#65292;&#19982;&#38134;&#32852;&#12289;&#34434;&#34433;&#37329;&#26381;&#31561;&#20225;&#19994;&#24320;&#23637;&#21512;&#20316;&#65292;&#22522;&#20110;&#21306;&#22359;&#38142;&#25216;&#26415;&#65292;&#24320;&#23637;&#36328;&#22659;&#25903;&#20184;&#32467;&#31639;&#24179;&#21488;&#24314;&#35774;&#65292;&#25552;&#39640;&#36328;&#22659;&#25903;&#20184;&#32467;&#31639;&#25928;&#29575;&#21644;&#20415;&#21033;&#24230;&#12290;</span><span class="c4">&#19977;&#26159;&#25645;&#24314;&#20225;&#19994;&#36328;&#22659;&#20986;&#28023;&#32508;&#21512;&#26381;&#21153;&#24179;&#21488;</span><span class="c22 c23">&#12290;</span><span class="c3 c5">&#27719;&#32858;&#28023;&#22806;&#21508;&#22269;&#25919;&#31574;&#27861;&#35268;&#12289;&#24066;&#22330;&#35268;&#27169;&#12289;&#31454;&#20105;&#26684;&#23616;&#31561;&#21508;&#31867;&#25968;&#25454;&#65292;&#24418;&#25104;&#25968;&#23383;&#36152;&#26131;&#20844;&#20849;&#25968;&#25454;&#24211;&#65292;&#21161;&#21147;&#20225;&#19994;&#24320;&#23637;&#36328;&#22659;&#25968;&#23383;&#36152;&#26131;&#12290;&#24320;&#23637;&#36328;&#22659;&#36152;&#26131;&#25968;&#25454;&#21512;&#35268;&#20225;&#19994;&#21672;&#35810;&#26381;&#21153;&#65292;&#20381;&#25176;&#19987;&#19994;&#21672;&#35810;&#20844;&#21496;&#31561;&#65292;&#20026;&#20986;&#21475;&#20225;&#19994;&#25552;&#20379;&#21508;&#22269;&#25968;&#25454;&#30417;&#31649;&#27861;&#35268;&#35299;&#35835;&#21644;&#21512;&#35268;&#25351;&#23548;&#65292;&#38477;&#20302;&#20225;&#19994;&#20986;&#28023;&#39118;&#38505;&#12290;&#22312;&#24179;&#21488;&#24341;&#20837;&#19978;&#28023;&#24066;&#36152;&#20419;&#20250;&#12289;&#19978;&#28023;&#22269;&#38469;&#21830;&#20250;&#20016;&#23500;&#30340;&#28023;&#22806;&#36164;&#28304;&#65292;&#23454;&#29616;&#22269;&#38469;&#21512;&#20316;&#36164;&#28304;&#20114;&#36890;&#20849;&#20139;&#65292;&#30456;&#20114;&#36171;&#33021;&#65292;&#20849;&#21516;&#25171;&#36896;&#22269;&#38469;&#21512;&#20316;&#30340;&ldquo;&#20013;&#36716;&#31449;&rdquo;&#12289;&#22269;&#38469;&#23458;&#21830;&#30340;&ldquo;&#20250;&#23458;&#21381;&rdquo;&#12290;</span></p><p class="c0"><span class="c2">Cross-border e-commerce has emerged as a new engine for foreign trade growth and industrial expansion abroad. It is also a key channel through which Shanghai integrates into global industrial systems and strengthens the momentum of opening up. Yet in translating the empowering potential of cross-border e-commerce platforms into a higher-level open economy, Shanghai still faces several bottlenecks: the overall scale and sophistication of the cross-border e-commerce sector remain limited; air cargo capacity is approaching its ceiling; trade procurement and import facilitation on platforms fall short; and traditional trading firms show insufficient enthusiasm for entering cross-border e-commerce. Building on a systematic analysis of these constraints, this brief puts forward policy recommendations to help Shanghai break through development bottlenecks and promote high-quality growth of its open economy.</span></p><h3 class="c0"><span class="c6 c5">I. Key Challenges</span></h3><p class="c0"><span class="c11 c5">1. Insufficient clustering of cross-border e-commerce firms, with a widening gap vis-&agrave;-vis Shenzhen</span></p><p class="c0"><span class="c2">Thanks to its port advantages, Shanghai has become one of China&rsquo;s major hubs for cross-border e-commerce platforms, supported by a relatively complete cross-border financial services system. Overall, it ranks among the national first tier. However, as of July 2024, Shanghai hosted 2,161 cross-border e-commerce enterprises, far fewer than Shenzhen&rsquo;s 6,983. Shanghai had 611 cross-border e-commerce trading platforms, compared with Shenzhen&rsquo;s 2,402.</span></p><p class="c0"><span class="c2">In 2023, Shanghai&rsquo;s cross-border e-commerce import and export volume reached RMB 262.39 billion, up 42 percent year on year. Shenzhen&rsquo;s figure stood at RMB 3,226.53 billion, with a growth rate as high as 74.4 percent. In terms of both the number of enterprises and total transaction volume, the gap between Shanghai and Shenzhen is not only significant but continues to widen.</span></p><p class="c0"><span class="c11 c5">2. Air cargo capacity hitting a ceiling, with overseas warehouse development lagging behind</span></p><p class="c0"><span class="c2">In 2023, Shanghai&rsquo;s airport ports handled 440 million declared cross-border e-commerce export parcels, nearly doubling year on year and reaching a historical high, with total export value exceeding RMB 85 billion. Air cargo capacity at Shanghai&rsquo;s airports is now close to its upper limit.</span></p><p class="c0"><span class="c2">Executives from Pinduoduo, Shanghai&rsquo;s leading local cross-border e-commerce platform, noted that cargo capacity at Hongqiao Airport can no longer keep pace with the platform&rsquo;s business growth. How to open up more air freight channels, and how to better leverage sea&ndash;air coordination and multimodal transport to ease capacity constraints, has become a pressing issue that enterprises and government must address together.</span></p><p class="c0"><span class="c11 c5">3. Institutional barriers in trade procurement and import facilitation</span></p><p class="c0"><span class="c2">Several institutional constraints remain. First, the current </span><span class="c18">Cross-Border E-Commerce Retail Import Product List</span><span class="c2">&nbsp;is relatively narrow. Certain frozen foods and pre-prepared meals are excluded from the positive list, limiting platforms such as Hema from fully leveraging their traffic scale and undermining efforts to integrate domestic and foreign trade.</span></p><p class="c0"><span class="c2">Second, in some key sectors, regulatory requirements are overly rigid and approval processes misaligned with trade realities. For example, micro medical devices&mdash;one of the most important categories showcased at the China International Import Expo&mdash;face lengthy registration procedures when transitioning from &ldquo;exhibits&rdquo; to &ldquo;products,&rdquo; calling for urgent streamlining.</span></p><p class="c0"><span class="c2">Third, fashion and consumer goods are highly time-sensitive, placing higher demands on import facilitation. Under general trade clearance, cosmetics require functional certification and testing that can take one to two years, while trend-driven &ldquo;popular colors&rdquo; are often seasonal. This makes it difficult for global brands to launch new products simultaneously in China and overseas. In addition, the current cap of RMB 5,000 per transaction for cross-border retail imports limits large-scale import and sales operations.</span></p><p class="c0"><span class="c11 c5">4. Limited motivation among traditional trading firms to go cross-border</span></p><p class="c0"><span class="c2">Field visits to cross-border public service platforms and companies such as Pinduoduo show that many traditional trading firms in Shanghai remain cautious. Concerns over capital costs and market risks lead them to take a wait-and-see attitude toward using cross-border e-commerce platforms to expand overseas.</span></p><p class="c0"><span class="c2">Those that have ventured into cross-border e-commerce often encounter challenges including overseas intellectual property disputes, unfamiliarity with foreign regulations and consumer cultures, and difficulties in building payment, settlement, and after-sales service systems. These hurdles dampen enthusiasm for further expansion. Platform operators note that most participating firms focus on B2C business, while B2B cross-border e-commerce&mdash;despite its vast market potential&mdash;has yet to receive sufficient attention.</span></p><h3 class="c0"><span class="c5 c6">II. Policy Recommendations</span></h3><p class="c0"><span class="c5 c11">1. Combine attraction and cultivation to strengthen the cross-border e-commerce ecosystem</span></p><p class="c0"><span class="c2">First, leverage leading platforms to drive large-scale, chain-based investment attraction. Platforms such as Pinduoduo and Ctrip should be encouraged to play their innovation-leading and ecosystem-building roles, using their network advantages to attract upstream and downstream firms to locate in Shanghai. Relevant authorities should design targeted industrial support policies and ensure adequate provision of office space, facilities, and services.</span></p><p class="c0"><span class="c2">Second, government should take the lead in compiling and refining industrial chain maps for cross-border e-commerce and its sub-sectors. Based on these maps, Shanghai can precisely target Fortune Global 500 firms, China&rsquo;s top enterprises, central and state-owned firms, and multinational corporations, and plan a pipeline of full-chain investment projects. A global investment partnership program should be implemented, strengthening cooperation with leading enterprises, intermediaries, industrial funds, and chambers of commerce.</span></p><p class="c0"><span class="c2">Third, build a full ecosystem for the livestreaming economy to create differentiated advantages in cross-border expansion. Using the development of Shanghai&rsquo;s livestreaming e-commerce bases as a starting point, firms should be guided to develop &ldquo;Silk Road E-Commerce&rdquo; livestreaming models and explore livestreaming as a tool to empower the real economy. Local universities can work with platforms such as Pinduoduo, Baiqiu, and Feishu Shenno to train livestream hosts, operators, short-video creators, and marketing planners from the ground up, incubating creator teams that operate from Shanghai&rsquo;s major platform livestreaming centers.</span></p><p class="c0"><span class="c11 c5">2. Accelerate overseas warehouse development to strengthen logistics support</span></p><p class="c0"><span class="c2">Existing funding channels should be better coordinated to support overseas warehouse operators, using service sector development funds to attract more market-based capital. Equity investment resources, such as those already available in Changning District, can be mobilized to explore industry development funds that strengthen support for overseas warehouses.</span></p><p class="c0"><span class="c2">At the same time, clear guidelines should be issued as soon as possible on tax rebate procedures for export overseas warehouse business, helping firms better use existing policies. Logistics companies should be supported in upgrading capacity across sea, air, rail, and multimodal transport in line with cross-border e-commerce needs. Leading platforms like Pinduoduo should also be encouraged to deepen cooperation with outbound logistics leaders such as J&amp;T Express, Cainiao, and Huolala to ease transport bottlenecks.</span></p><p class="c0"><span class="c11 c5">3. Sustain high-level opening to improve trade procurement and import facilitation</span></p><p class="c0"><span class="c2">Shanghai should seek pilot authorization from the Ministry of Finance to independently adjust and optimize the retail import product list for cross-border e-commerce. Drawing on platform feedback and big data on sales, the positive list can be moderately expanded to include products in strong domestic demand, such as OTC drugs and medical devices, enriching supply diversity.</span></p><p class="c0"><span class="c2">Where mutual recognition of import products cannot be expanded, inspection, quarantine, and market supervision procedures for items such as organic products should be further streamlined after entry, reducing certification costs in both time and money.</span></p><p class="c0"><span class="c2">Shanghai should also look ahead in medical consumption, leveraging its strengths in biomedicine to accelerate reforms in import facilitation for medical products and expand the coverage of duty-free policies. By moving early in areas such as cancer early screening, the city can meet diversified health needs, attract overseas medical consumption back to Shanghai, and cultivate new growth drivers.</span></p><p class="c0"><span class="c11 c5">4. Build business matchmaking platforms to activate traditional traders</span></p><p class="c0"><span class="c2">By integrating local B2B traditional traders and mobilizing key processing trade firms in neighboring provinces, Shanghai can work with platforms such as Pinduoduo, Feishu Shenno, and cross-border public service providers to build business matchmaking platforms that encourage traditional firms to enter cross-border e-commerce.</span></p><p class="c0"><span class="c2">An annual &ldquo;whitelist&rdquo; system for digital transformation exploration can be introduced, offering fiscal support to traditional trading firms&mdash;both B2B and B2C&mdash;that attempt cross-border e-commerce for the first time under government guidance. By stimulating demand-side participation, Shanghai can strengthen the empowering role of leading platforms and enhance its capacity to support and radiate open economic development across the Yangtze River Delta and beyond.</span></p><p class="c0"><span class="c11 c5">5. Build innovation promotion platforms and improve public services for going global</span></p><p class="c0"><span class="c2">Sector-specific innovation promotion platforms for cross-border e-commerce and digital trade should be established, supported by dedicated funds and operated through innovative mechanisms in partnership with industry leaders. These platforms can connect upstream and downstream players and serve as collaborative innovation carriers.</span></p><p class="c0"><span class="c2">A digital trade intellectual property management platform should be created, covering cross-border e-commerce and related scenarios. Using technologies such as blockchain, it can provide full lifecycle IP services. A cross-border payment and settlement platform should also be developed in cooperation with firms like UnionPay and Ant Group to improve efficiency and convenience.</span></p><p class="c0"><span class="c2">Finally, a comprehensive service platform for enterprises going global should be built, aggregating data on overseas regulations, market size, and competitive landscapes into a public digital trade database. Compliance consulting services can help firms navigate data regulations abroad and reduce risk. By integrating the overseas networks of the Shanghai Council for the Promotion of International Trade and the Shanghai Chamber of International Commerce, the platform can function as a hub for international cooperation&mdash;a &ldquo;transfer station&rdquo; for partnerships and a &ldquo;meeting room&rdquo; for global business.</span></p><p class="c1 c8"><span class="c3 c5"></span></p><p class="c1 c8"><span class="c3 c5"></span></p></body></html>