<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"SimHei";font-style:normal}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify;height:10.5pt}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-indent:32.1pt;text-align:justify}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-indent:32pt;text-align:justify}.c16{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-indent:24pt;text-align:justify}.c11{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:center}.c3{padding-top:5pt;padding-bottom:5pt;line-height:1.0;text-align:justify}.c6{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c14{background-color:#ffffff;max-width:415.3pt;padding:72pt 90pt 72pt 90pt}.c0{font-size:16pt;font-weight:400;font-family:"SimSun"}.c7{font-weight:400;font-size:12pt;font-family:"\004eff\005b8b_GB2312"}.c5{font-size:16pt;font-weight:400;font-family:"\004eff\005b8b_GB2312"}.c12{font-weight:700;font-size:18pt;font-family:"SimSun"}.c9{font-weight:700;font-size:20pt;font-family:"SimSun"}.c2{font-size:16pt;font-weight:700;font-family:"SimHei"}.c15{font-size:16pt;font-weight:700;font-family:"SimSun"}.c13{text-indent:32pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:10.5pt;font-family:"\007b49\007ebf"}p{margin:0;color:#000000;font-size:10.5pt;font-family:"\007b49\007ebf"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"\007b49\007ebf";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c14 doc-content"><p class="c11"><span class="c15">The Industrial Internet&rsquo;s Blind Spot: Small and Medium Manufacturers</span></p><p class="c11"><span class="c6 c9">&#24378;&#21270;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#36171;&#33021;&#25928;&#24212;</span></p><p class="c11"><span class="c6 c9">&#25512;&#21160;&#19978;&#28023;&#20013;&#23567;&#20225;&#19994;&#21152;&#24555;&#25968;&#23383;&#21270;&#36716;&#22411;&#30340;&#25919;&#31574;&#24314;&#35758;</span></p><p class="c10"><span class="c6 c12"></span></p><p class="c4"><span class="c0">&#25512;&#21160;&#24037;&#19994;&#39046;&#22495;&#20013;&#23567;&#20225;&#19994;&#21152;&#24555;&#25968;&#23383;&#21270;&#36716;&#22411;&#65292;&#26159;&#25512;&#21160;&#26032;&#22411;&#24037;&#19994;&#21270;&#30340;&#37325;&#35201;&#20219;&#21153;&#20043;&#19968;&#65292;&#20063;&#26159;&#36341;&#34892;&#21513;&#23425;&#20070;&#35760;&ldquo;&#22312;&#31283;&#23450;&#24037;&#19994;&#22823;&#30424;&#20013;&#22362;&#23450;&#36716;&#22411;&#21319;&#32423;&rdquo;&#24037;&#20316;&#35201;&#27714;&#30340;&#20851;&#38190;&#20030;&#25514;&#12290;&#26412;&#19987;&#25253;&#37325;&#28857;&#26803;&#29702;&#24635;&#32467;&#19978;&#28023;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#30340;&#29942;&#39048;&#38556;&#30861;&#65292;&#20174;</span><span class="c2">&#25171;&#36896;&#31934;&#20934;&#25919;&#31574;&#25903;&#25345;&#20307;&#31995;&#12289;&#25645;&#24314;&#20379;&#38656;&#23545;&#25509;&#28192;&#36947;&#24179;&#21488;&#12289;&#24378;&#21270;&#20013;&#23567;&#20225;&#19994;&#36716;&#22411;&#31215;&#26497;&#24615;</span><span class="c6 c0">&#30340;&#22810;&#37325;&#35270;&#35282;&#65292;&#25552;&#20986;&#19978;&#28023;&#22312;&#24378;&#21270;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#36171;&#33021;&#25928;&#24212;&#65292;&#25512;&#21160;&#19978;&#28023;&#20013;&#23567;&#20225;&#19994;&#21152;&#24555;&#25968;&#23383;&#21270;&#36716;&#22411;&#30340;&#25919;&#31574;&#24314;&#35758;&#12290;</span></p><p class="c10 c13"><span class="c6 c0"></span></p><p class="c8"><span class="c1">&#19968;&#12289;&#20027;&#35201;&#38382;&#39064;</span></p><p class="c8"><span class="c1">1&#12289;&#25919;&#31574;&#31471;&#20559;&#37325;&ldquo;&#25235;&#22823;&#25918;&#23567;&rdquo;&#65292;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#31574;&#28304;&#31471;&#25919;&#31574;&#25903;&#25345;&#32570;&#22833;</span></p><p class="c4" id="h.ndexzsty5gvs"><span class="c0">&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#20225;&#19994;&#25353;&#29031;&#25104;&#38271;&#33033;&#32476;&#21487;&#20197;&#20998;&#31867;&#20004;&#31867;&#65306;&#31532;&#19968;&#31867;&#26159;&#20174;&#36229;&#22823;&#22411;&#21046;&#36896;&#25110;&#20114;&#32852;&#32593;&#20225;&#19994;&#19994;&#21153;&#38142;&#26465;&#20013;&#34893;&#29983;&#32780;&#26469;&#65292;&#22914;&#21345;&#22885;&#26031;&#12289;&#23453;&#20449;&#36719;&#20214;&#12289;&#29312;&#29275;&#24037;&#21378;&#31561;&#65292;</span><span class="c2">&#35813;&#31867;&#24179;&#21488;&#26356;&#22810;&#31435;&#36275;&#25152;&#23646;&#34892;&#19994;&#24320;&#23637;&#19978;&#19979;&#28216;&#20379;&#24212;&#38142;&#20248;&#21270;&#25972;&#21512;&#65292;&#20294;&#26080;&#27861;&#28145;&#20837;&#21040;&#20225;&#19994;&#29983;&#20135;&#25216;&#26415;&#29615;&#33410;&#23545;&#20854;&#36827;&#34892;&#25968;&#23383;&#21270;&#25913;&#36896;&#25552;&#21319;</span><span class="c0">&#65307;&#31532;&#20108;&#31867;&#24179;&#21488;&#21017;&#30001;&#19987;&#27880;&#20110;&#24037;&#19994;&#29983;&#20135;&#32454;&#20998;&#29615;&#33410;&#30340;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#24179;&#21488;&#21270;&#36716;&#22411;&#21319;&#32423;&#32780;&#26469;&#12290;</span><span class="c2">&#30446;&#21069;&#19978;&#28023;&#20005;&#37325;&#32570;&#20047;&#20855;&#26377;&#29983;&#24577;&#20027;&#23548;&#21147;&#21644;&#21019;&#26032;&#24341;&#39046;&#21147;&#30340;&#31532;&#20108;&#31867;&#24179;&#21488;&#65292;&#19988;&#35813;&#31867;&#24179;&#21488;&#30340;&#22521;&#32946;&#31574;&#28304;&#24517;&#39035;&#20197;&#24378;&#22823;&#30340;&#24037;&#19994;&#26381;&#21153;&#19994;&#38598;&#32676;&#20026;&#22522;&#30784;&#65292;&#36824;&#24212;&#20855;&#22791;&#22312;&#20013;&#23567;&#22411;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#24403;&#20013;&#21457;&#29616;&#12289;&#25366;&#25496;&#19982;&#25903;&#25345;&ldquo;&#29420;&#35282;&#20861;&rdquo;&#20225;&#19994;&#19982;&ldquo;&#30634;&#32666;&rdquo;&#20225;&#19994;&#30340;&#25919;&#31574;&#25903;&#25345;&#20307;&#31995;&#12290;</span><span class="c0">&#28982;&#32780;&#65292;&#19978;&#28023;&#22312;&#36817;&#26399;&#20986;&#21488;&#12298;&#20851;&#20110;&#20419;&#36827;&#26412;&#24066;&#29983;&#20135;&#24615;&#20114;&#32852;&#32593;&#26381;&#21153;&#24179;&#21488;&#39640;&#36136;&#37327;&#21457;&#23637;&#30340;&#33509;&#24178;&#24847;&#35265;&#12299;&#21644;&#12298;&#19978;&#28023;&#24066;&#20419;&#36827;&#24037;&#19994;&#26381;&#21153;&#19994;&#36171;&#33021;&#20135;&#19994;&#21319;&#32423;&#34892;&#21160;&#26041;&#26696;&#65288;2024-2027&#24180;&#65289;&#12299;&#24403;&#20013;&#65292;&#39318;&#25209;&#37325;&#28857;&#22521;&#32946;&#30340;67&#23478;&#37325;&#28857;&#24179;&#21488;&#36980;&#36873;&#20173;&#28982;&ldquo;&#25235;&#22823;&#25918;&#23567;&rdquo;&#65292;&#20197;&#40857;&#22836;&#22411;&#21644;&#39640;&#25104;&#38271;&#22411;&#24179;&#21488;&#20026;&#20027;&#12290;</span><span class="c2">&#24403;&#21069;&#19978;&#28023;&#25919;&#24220;&#20027;&#31649;&#37096;&#38376;&#32570;&#20047;&#23545;&#24037;&#19994;&#26381;&#21153;&#19994;&#26410;&#26469;&#24179;&#21488;&#21270;&#36716;&#22411;&#21319;&#32423;&#36235;&#21183;&#30340;&#35748;&#30693;&#65292;</span><span class="c6 c0">&#22240;&#27492;&#27809;&#26377;&#38024;&#23545;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#24403;&#20013;&#30340;&ldquo;&#29420;&#35282;&#20861;&rdquo;&#20225;&#19994;&#21644;&ldquo;&#30634;&#32666;&rdquo;&#20225;&#19994;&#21046;&#23450;&#26356;&#20026;&#31934;&#20934;&#30340;&#20248;&#36136;&#20225;&#19994;&#25366;&#25496;&#21457;&#29616;&#26426;&#21046;&#19982;&#19987;&#39033;&#25903;&#25345;&#25919;&#31574;&#12290;</span></p><p class="c8"><span class="c1">2&#12289;&#20379;&#32473;&#31471;&#20559;&#37325;&ldquo;&#21508;&#33258;&#20026;&#25112;&rdquo;&#65292;&#25968;&#23383;&#21270;&#36716;&#22411;&#26381;&#21153;&#20379;&#38656;&#23545;&#25509;&#24179;&#21488;&#32570;&#22833;</span></p><p class="c4"><span class="c0">&#37096;&#20998;&#19978;&#28023;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#21521;&#35838;&#39064;&#32452;&#21453;&#26144;&#65292;&#35299;&#20915;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#30171;&#28857;&#12289;&#22581;&#28857;&#65292;</span><span class="c2">&#24448;&#24448;&#38656;&#35201;&#23558;&#22810;&#20010;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#25171;&#21253;&#65292;&#25165;&#33021;&#24418;&#25104;&#19968;&#20010;&#23436;&#25972;&#26377;&#25928;&#30340;&#35299;&#20915;&#26041;&#26696;</span><span class="c0">&#12290;&#20294;&#26159;&#65292;</span><span class="c2">&#30001;&#20110;&#19978;&#28023;&#32570;&#20047;&#20026;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#20379;&#38656;&#23545;&#25509;&#30340;&#32479;&#19968;&#26381;&#21153;&#24179;&#21488;&#65292;</span><span class="c0">&#23548;&#33268;&#19978;&#28023;&#24037;&#19994;&#26381;&#21153;&#19982;&#32858;&#28966;&#20110;&#19987;&#19994;&#26381;&#21153;&#39046;&#22495;&#30340;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#20225;&#19994;&#21482;&#33021;&#20197;&ldquo;&#21508;&#33258;&#20026;&#25112;&rdquo;&#26041;&#24335;&#20026;&#20225;&#19994;&#25552;&#20379;&#21333;&#28857;&#24335;&#26381;&#21153;&#65292;&#36825;&#19968;&#26041;&#38754;&#38477;&#20302;&#20102;&#24037;&#19994;&#26381;&#21153;&#19994;&#36171;&#33021;&#20135;&#19994;&#21319;&#32423;&#30340;&#23454;&#38469;&#25928;&#33021;&#65292;&#20063;&#38477;&#20302;&#20102;&#20013;&#23567;&#20225;&#19994;&#22312;&#25968;&#23383;&#21270;&#36716;&#22411;&#36807;&#31243;&#20013;&#30340;&#33719;&#24471;&#24863;&#21644;&#28385;&#24847;&#24230;&#12290;&#19982;&#20043;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#26159;&#65292;</span><span class="c2">&#20301;&#20110;&#27982;&#21335;&#30340;&#28010;&#28526;&#20113;&#27954;&#24037;&#19994;&#20114;&#32852;&#32593;&#20381;&#25176;&#22269;&#23478;&#32423;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#20419;&#36827;&#20013;&#24515;&#36825;&#19968;&#20844;&#20849;&#26381;&#21153;&#24179;&#21488;&#65292;&#36890;&#36807;&#20026;&#20013;&#23567;&#20225;&#19994;&#25552;&#20379;&#25968;&#36716;&#35786;&#26029;&#20379;&#38656;&#23545;&#25509;&#12289;&#23436;&#25972;&#35299;&#20915;&#26041;&#26696;&#25552;&#20379;&#31561;&#26381;&#21153;&#65292;&#38598;&#32858;&#20379;&#38656;&#21452;&#20391;&#36164;&#28304;&#65292;&#20840;&#26041;&#20301;&#25171;&#36890;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#20379;&#38656;&#23545;&#25509;&#36890;&#36947;&#12290;</span><span class="c6 c0">&#33258;2024&#24180;5&#26376;&#25104;&#31435;&#33267;&#20170;&#65292;&#35813;&#24179;&#21488;&#24050;&#32463;&#20026;&#23665;&#19996;&#36229;&#36807;4000&#23478;&#20013;&#23567;&#20225;&#19994;&#25552;&#20379;&#25968;&#36716;&#35299;&#20915;&#26041;&#26696;&#24182;&#25512;&#21160;&#20854;&#36716;&#22411;&#26041;&#26696;&#33853;&#22320;&#23454;&#26045;&#12290;</span></p><p class="c8"><span class="c1">3&#12289;&#38656;&#27714;&#31471;&#23384;&#22312;&ldquo;&#35748;&#30693;&#20559;&#24046;&rdquo;&#65292;&#25968;&#23383;&#21270;&#36716;&#22411;&#33258;&#20027;&#31215;&#26497;&#24615;&#20005;&#37325;&#19981;&#36275;</span></p><p class="c4"><span class="c0">&#35838;&#39064;&#32452;&#35843;&#30740;&#21457;&#29616;&#65292;</span><span class="c2">&#20302;&#25237;&#20837;&#12289;&#39640;&#20135;&#20986;&#12289;&#24555;&#37096;&#32626;&#12289;&#25552;&#36136;&#38477;&#26412;&#22686;&#25928;&#26159;&#24191;&#22823;&#21046;&#36896;&#19994;&#20013;&#23567;&#20225;&#19994;&#26368;&#36843;&#20999;&#38656;&#27714;&#12290;</span><span class="c0">&#28982;&#32780;&#65292;&#37096;&#20998;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#21644;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#20225;&#19994;&#36127;&#36131;&#20154;&#21521;&#35838;&#39064;&#32452;&#21453;&#26144;&#65292;&#24191;&#22823;&#20013;&#23567;&#20225;&#19994;&#22240;&#20026;&#23545;&#25968;&#23383;&#21270;&#36716;&#22411;&#21518;&#30340;&#38477;&#26412;&#22686;&#25928;&#25928;&#26524;&#23384;&#30097;&#65292;&#23548;&#33268;&#20854;&#23545;&#25968;&#23383;&#21270;&#36716;&#22411;&#26222;&#36941;&#23384;&#22312;</span><span class="c2">&ldquo;&#19981;&#24819;&#36716;&#12289;&#19981;&#20250;&#36716;&#12289;&#19981;&#25954;&#36716;&rdquo;</span><span class="c0">&#30340;&#35748;&#30693;&#20559;&#24046;&#12290;</span><span class="c2">&ldquo;&#19981;&#24819;&#36716;&rdquo;&#21644;&ldquo;&#19981;&#25954;&#36716;&rdquo;</span><span class="c0">&#20027;&#35201;&#26159;&#20013;&#23567;&#20225;&#19994;&#36127;&#36131;&#20154;&#23545;&#25968;&#23383;&#21270;&#36716;&#22411;&#30340;&#23454;&#38469;&#25237;&#20837;&#20135;&#20986;&#27604;&#23384;&#22312;&#36739;&#22823;&#39038;&#34385;&#65292;</span><span class="c2">&ldquo;&#19981;&#20250;&#36716;&rdquo;</span><span class="c0">&#20307;&#29616;&#22312;&#20225;&#19994;&#38590;&#20197;&#36890;&#36807;&#33258;&#36523;&#36164;&#28304;&#12289;&#20449;&#24687;&#21644;&#28192;&#36947;&#65292;&#39034;&#21033;&#33719;&#21462;&#31526;&#21512;&#20225;&#19994;&#36716;&#22411;&#38656;&#27714;&#30340;&#26381;&#21153;&#21644;&#20135;&#21697;&#12290;</span><span class="c1">&#32508;&#19978;&#65292;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#22312;&#35748;&#30693;&#23618;&#38754;&#23384;&#22312;&#36739;&#39640;&ldquo;&#25945;&#32946;&#25104;&#26412;&rdquo;&#65292;&#32780;&#30446;&#21069;&#36825;&#37096;&#20998;&#25104;&#26412;&#20027;&#35201;&#30001;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#20225;&#19994;&#21644;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#25215;&#25285;&#65292;&#25919;&#24220;&#31471;&#12289;&#25919;&#31574;&#31471;&#32570;&#20301;&#20005;&#37325;&#12290;</span></p><p class="c8"><span class="c1">&#20108;&#12289;&#25919;&#31574;&#24314;&#35758;</span></p><p class="c8"><span class="c1">1&#12289;&#20248;&#25919;&#31574;&#65306;&#32858;&#28966;&ldquo;&#25235;&#26089;&#25235;&#23567;&rdquo;&#65292;&#24378;&#21270;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#31574;&#28304;&#31471;&#25903;&#25345;</span></p><p class="c4"><span class="c0">&#24314;&#35758;&#19978;&#28023;&#25913;&#21464;&#36807;&#21435;&ldquo;&#25235;&#22823;&#25918;&#23567;&rdquo;&#30340;&#25919;&#31574;&#25903;&#25345;&#24605;&#36335;&#12290;</span><span class="c2">&#19968;&#26159;&#24314;&#31435;&#28508;&#21147;&#22411;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#36980;&#36873;&#19982;&#25903;&#25345;&#26426;&#21046;&#12290;</span><span class="c0">&#30001;&#32463;&#20449;&#22996;&#21644;&#21830;&#21153;&#22996;&#31561;&#20027;&#31649;&#37096;&#38376;&#32852;&#21512;&#30456;&#20851;&#26234;&#24211;&#26426;&#26500;&#65292;&#21152;&#24555;&#21046;&#23450;&#28508;&#21147;&#22411;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#36980;&#36873;&#26631;&#20934;&#65292;&#25366;&#25496;&#20854;&#20013;&#30340;&ldquo;&#29420;&#35282;&#20861;&rdquo;&#20225;&#19994;&#19982;&ldquo;&#30634;&#32666;&rdquo;&#20225;&#19994;&#65292;&#24182;&#37197;&#22871;&#19987;&#39033;&#25903;&#25345;&#25919;&#31574;&#12290;</span><span class="c2">&#20108;&#26159;&#24314;&#31435;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#24179;&#21488;&#21270;&#36291;&#21319;&#25903;&#25345;&#26426;&#21046;</span><span class="c0">&#12290;&#21160;&#24577;&#36319;&#36394;&#26412;&#24066;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#21457;&#23637;&#24773;&#20917;&#65292;&#38024;&#23545;&#21457;&#23637;&#33267;&#19968;&#23450;&#35268;&#27169;&#65292;&#26377;&#24517;&#35201;&#30001;&#20256;&#32479;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#36716;&#22411;&#36291;&#21319;&#20026;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#30340;&ldquo;&#30634;&#32666;&rdquo;&#20225;&#19994;&#65292;&#20174;&#34701;&#36164;&#25903;&#25345;&#12289;&#36716;&#22411;&#35786;&#26029;&#26381;&#21153;&#12289;&#20154;&#25165;&#22521;&#32946;&#12289;&#25216;&#26415;&#25903;&#25345;&#31561;&#39046;&#22495;&#21046;&#23450;&#31934;&#20934;&#28789;&#27963;&#30340;&#25919;&#31574;&#25903;&#25345;&#20307;&#31995;&#65292;&#21161;&#21147;&#26412;&#24066;&#20248;&#36136;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#23454;&#29616;&#24179;&#21488;&#21270;&#21319;&#32423;&#12290;</span><span class="c2">&#19977;&#26159;&#24314;&#31435;&#24037;&#19994;&#26381;&#21153;&#29305;&#33394;&#38598;&#32858;&#22253;&#21306;&#65292;&#20248;&#21270;&#24037;&#19994;&#26381;&#21153;&#20225;&#19994;&#21019;&#26032;&#23413;&#21270;&#26381;&#21153;&#20307;&#31995;</span><span class="c0">&#12290;&#21152;&#24555;&#24341;&#36827;&#20855;&#26377;&#24037;&#19994;&#26381;&#21153;&#19994;&#29305;&#33394;&#30340;&#20248;&#36136;&#23413;&#21270;&#22120;&#20225;&#19994;&#65292;&#35851;&#21010;&#35774;&#31435;&#24037;&#19994;&#26381;&#21153;&#19994;&#29305;&#33394;&#38598;&#32858;&#22253;&#21306;&#65292;&#20174;&#28304;&#22836;&#20248;&#21270;&#23545;&#24037;&#19994;&#26381;&#21153;&#19994;&#30340;&#23413;&#21270;&#21644;&#22521;&#32946;&#65292;&#24378;&#21270;&#24037;&#19994;&#20114;&#32852;&#32593;&#20135;&#19994;&#21019;&#26032;&#31574;&#28304;&#21151;&#33021;&#65292;&#21152;&#24555;&#25512;&#21160;&#19978;&#28023;&#23454;&#29616;</span><span class="c2">&ldquo;&#24037;&#19994;&#26381;&#21153;&#19994;&#23413;&#21270;&#22521;&#32946;&mdash;&mdash;&#24037;&#19994;&#26381;&#21153;&#19994;&#24179;&#21488;&#21270;&#36291;&#21319;&mdash;&mdash;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#38598;&#32858;&#21457;&#23637;&rdquo;</span><span class="c6 c0">&#30340;&#23436;&#25972;&#20135;&#19994;&#29983;&#24577;&#12290;</span></p><p class="c8"><span class="c1">2&#12289;&#25645;&#24179;&#21488;&#65306;&#25171;&#36890;&#20379;&#38656;&#23545;&#25509;&#28192;&#36947;&#65292;&#25552;&#21319;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#36136;&#25928;</span></p><p class="c8"><span class="c2">&#19968;&#26159;&#22312;&#32447;&#19978;&#25645;&#24314;&#20855;&#26377;&#19978;&#28023;&#29305;&#33394;&#30340;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#23545;&#25509;&#26381;&#21153;&#24179;&#21488;&#12290;</span><span class="c5">&#24314;&#35758;&#20511;&#37492;&#28010;&#28526;&#29301;&#22836;&#24314;&#35774;&ldquo;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#20419;&#36827;&#20013;&#24515;&rdquo;&#23454;&#36341;&#32463;&#39564;&#65292;&#24341;&#20837;&#28010;&#28526;&#20113;&#27954;&#31561;&#22269;&#20869;&#22836;&#37096;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#20225;&#19994;&#65292;&#25110;&#32773;&#36980;&#36873;&#19978;&#28023;&#26412;&#22320;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#20225;&#19994;&#65292;&#21152;&#24555;&#20986;&#21488;&#19987;&#39033;&#25919;&#31574;&#65292;&#25903;&#25345;&#20854;&#29301;&#22836;&#25645;&#24314;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#23545;&#25509;&#26381;&#21153;&#24179;&#21488;&#65292;</span><span class="c2">&#21152;&#24555;&#26500;&#24314;&#38598;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#26696;&#20363;&#25968;&#25454;&#24211;&#12289;&#25968;&#25454;&#35201;&#32032;&#36171;&#33021;&#24179;&#21488;&#12289;&#25968;&#23383;&#21270;&#36716;&#22411;&#25919;&#31574;&#26381;&#21153;&#12289;&#39640;&#26631;&#20934;&#25968;&#23383;&#21270;&#36716;&#22411;&#22521;&#35757;&#26381;&#21153;&#31561;&#20026;&#19968;&#20307;&#30340;&#20844;&#20849;&#26381;&#21153;&#24179;&#21488;</span><span class="c5">&#12290;&#21516;&#27493;&#20986;&#21488;&#37197;&#22871;&#25903;&#25345;&#25919;&#31574;&#65292;&#19981;&#26029;&#20248;&#21270;&#24179;&#21488;&#36816;&#33829;&#23454;&#25928;&#12290;</span><span class="c2">&#20108;&#26159;&#22312;&#32447;&#19979;&#25645;&#24314;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#21019;&#26032;&#20307;&#39564;&#20013;&#24515;</span><span class="c5">&#12290;&#24314;&#35758;&#20013;&#23567;&#20225;&#19994;&#38656;&#27714;&#35270;&#35282;&#24314;&#35774;&#32447;&#19979;&#25968;&#23383;&#21270;&#36716;&#22411;&#26381;&#21153;&#20307;&#39564;&#20013;&#24515;&#65292;&#35813;&#20013;&#24515;&#24212;&#24403;&#25972;&#21512;&#26082;&#26377;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#25104;&#21151;&#26696;&#20363;&#12289;&#26381;&#21153;&#21830;&#20135;&#21697;&#21644;&#26381;&#21153;&#36164;&#28304;&#12289;&#21147;&#20105;&#33021;&#22815;&#20351;&#20013;&#23567;&#20225;&#19994;&#26082;&#33021;&ldquo;&#30475;&#26381;&#21153;&rdquo;&#65292;&#21448;&#33021;&ldquo;&#29992;&#26381;&#21153;&rdquo;&#65292;&#20026;&#20013;&#23567;&#20225;&#19994;&#25552;&#20379;&#20010;&#24615;&#21270;&#30340;&#31934;&#20934;&#25968;&#36716;&#22581;&#28857;&#35786;&#26029;&#65292;&#25171;&#36896;&ldquo;&#23567;&#24555;&#36731;&#20934;&rdquo;&#20135;&#21697;&#26041;&#26696;&#20379;&#32473;&#36164;&#28304;&#27744;&#65292;&#23454;&#29616;&#20225;&#19994;&#38656;&#27714;&#19982;&#35299;&#20915;&#26041;&#26696;&#33258;&#21160;&#31934;&#20934;&#21305;&#37197;&#65292;&#24418;&#25104;&ldquo;&#24179;&#21488;+&#26381;&#21153;+&#26631;&#20934;&rdquo;&#27169;&#24335;&#65292;&#25171;&#36896;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#20844;&#20849;&#26381;&#21153;&#24179;&#21488;&#20840;&#22269;&#26631;&#26438;&#12290;</span></p><p class="c8"><span class="c1">3&#12289;&#24378;&#28608;&#21169;&#65306;&#21152;&#24555;&#24179;&#21488;&#23454;&#20307;&#21452;&#21521;&#36716;&#22411;&#65292;&#30021;&#36890;&#25968;&#23454;&#34701;&#21512;&ldquo;&#26368;&#20808;&#19968;&#20844;&#37324;&rdquo;</span></p><p class="c8"><span class="c2">&#19968;&#26159;&#24341;&#23548;&#24179;&#21488;&#20225;&#19994;&#27839;&#20135;&#19994;&#38142;&#20379;&#24212;&#38142;&#24310;&#20280;&#36171;&#33021;&#26381;&#21153;&#39046;&#22495;&#12290;</span><span class="c5">&#40723;&#21169;&#24341;&#23548;&#19978;&#28023;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#20225;&#19994;&#30001;&#21333;&#19968;&#29983;&#20135;&#29615;&#33410;&#25968;&#23383;&#21270;&#25913;&#36896;&#19994;&#21153;&#21521;&#20026;&#20225;&#19994;&#25552;&#20379;&#25968;&#23383;&#21270;&#33829;&#38144;&#21450;&#35746;&#21333;&#29301;&#24341;&#30340;&#20840;&#20135;&#19994;&#38142;&#21327;&#21516;&#21644;&#20840;&#20215;&#20540;&#22330;&#26223;&#24212;&#29992;&#36716;&#22411;&#12289;&#24310;&#20280;&#65292;&#24378;&#21270;&#25968;&#23383;&#21270;&#36716;&#22411;&#26381;&#21153;&#33021;&#21147;&#21644;&#25193;&#23637;&#19994;&#21153;&#33539;&#22260;&#12290;</span><span class="c2">&#20108;&#26159;&#20248;&#21270;&#21069;&#31471;&#25919;&#31574;&#35774;&#35745;&#65292;&#25772;&#21160;&#20013;&#23567;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#31215;&#26497;&#24615;&#12290;</span><span class="c6 c5">&#24314;&#35758;&#21152;&#24555;&#24314;&#31435;&#19978;&#28023;&#20013;&#23567;&#20225;&#19994;&#20225;&#19994;&#25968;&#23383;&#21270;&#36716;&#22411;&#25506;&#32034;&#24180;&#24230;&#30333;&#21517;&#21333;&#21046;&#24230;&#65292;&#23545;&#22312;&#25919;&#24220;&#24341;&#23548;&#19979;&#39318;&#27425;&#36816;&#29992;&#24037;&#19994;&#20114;&#32852;&#32593;&#24179;&#21488;&#23581;&#35797;&#25968;&#23383;&#21270;&#36716;&#22411;&#32780;&#20837;&#36873;&#30333;&#21517;&#21333;&#30340;&#20256;&#32479;&#20013;&#23567;&#21046;&#36896;&#20225;&#19994;&#65292;&#37197;&#22871;&#30456;&#24212;&#36130;&#25919;&#36164;&#37329;&#25903;&#25345;&#25919;&#31574;&#65292;&#20197;&#25919;&#24220;&#36141;&#20080;&#26041;&#24335;&#20026;&#20013;&#23567;&#20225;&#19994;&#25552;&#20379;&#25968;&#23383;&#21270;&#36716;&#22411;&#30171;&#28857;&#22581;&#28857;&#35786;&#26029;&#26381;&#21153;&#31561;&#65292;&#26377;&#25928;&#38477;&#20302;&#20013;&#23567;&#20225;&#19994;&#39318;&#27425;&#24320;&#23637;&#25968;&#23383;&#21270;&#36716;&#22411;&#30340;&#36164;&#37329;&#25104;&#26412;&#21644;&#39118;&#38505;&#65292;&#25552;&#21319;&#20013;&#23567;&#20225;&#19994;&#24320;&#23637;&#25968;&#23383;&#21270;&#36716;&#22411;&#30340;&#31215;&#26497;&#24615;&#12290;</span></p><p class="c10 c13"><span class="c5 c6"></span></p><p class="c3"><span class="c6 c7">Accelerating digital transformation in small and medium-sized industrial enterprises is a core task in advancing new-style industrialization. It is also central to the directive to &ldquo;stabilize the industrial base while firmly pushing forward transformation and upgrading.&rdquo; This policy brief reviews the key bottlenecks facing Shanghai&rsquo;s SMEs in their digital transition and, from the perspectives of targeted policy design, supply&ndash;demand matching, and incentive mechanisms, puts forward concrete recommendations on how Shanghai can better leverage industrial internet platforms to empower SMEs and speed up their digital transformation.</span></p><p class="c3"><span class="c6 c7">I. Key Challenges</span></p><p class="c3"><span class="c6 c7">1. Policy focus remains tilted toward large players, leaving gaps at the source of platform innovation</span></p><p class="c3"><span class="c6 c7">Industrial internet platforms in China generally fall into two categories. The first consists of platforms spun off from large manufacturing conglomerates or internet giants, such as those originating within major industrial groups. These platforms tend to focus on optimizing supply chains within their own industries, but often struggle to penetrate deeply into firms&rsquo; core production processes to drive meaningful digital upgrades.</span></p><p class="c3"><span class="c6 c7">The second category grows out of specialized industrial service firms that evolve into platform-based providers by focusing on specific production segments. Shanghai currently lacks enough platforms of this second type with strong ecosystem leadership and innovation capacity. Cultivating them requires a robust industrial services cluster, as well as policies that can identify and support emerging &ldquo;gazelle&rdquo; and &ldquo;unicorn&rdquo; firms among smaller industrial service providers.</span></p><p class="c3"><span class="c6 c7">Recent policy documents, including initiatives to promote high-quality development of production-oriented internet service platforms and action plans for upgrading the industrial services sector, still lean heavily toward established or already high-growth platforms. Early-stage, smaller but high-potential firms receive far less attention. This reflects a broader gap in policy awareness of how industrial service firms are likely to evolve into platforms in the future, and it has resulted in a lack of tailored mechanisms to identify, nurture, and support next-generation platform leaders.</span></p><p class="c3"><span class="c6 c7">2. Fragmented supply-side efforts and the absence of a unified service-matching platform</span></p><p class="c3"><span class="c6 c7">Interviews with industrial service providers reveal that addressing SMEs&rsquo; digital transformation pain points often requires bundling solutions from multiple firms into an integrated package. Yet Shanghai lacks a unified platform to match supply and demand for SME digital services. As a result, industrial service firms and specialized industrial internet platforms tend to operate in isolation, offering piecemeal solutions.</span></p><p class="c3"><span class="c6 c7">This fragmentation weakens the overall effectiveness of digital empowerment and reduces SMEs&rsquo; sense of value and satisfaction during the transformation process. By contrast, practices elsewhere show what is possible. In Jinan, for example, an industrial internet platform backed by a national SME digital transformation promotion center provides diagnostics, matchmaking, and end-to-end solutions through a public service platform. Since its launch in mid-2024, it has already supported digital transformation for thousands of SMEs across the province, with solutions moving from design to implementation.</span></p><p class="c3"><span class="c6 c7">3. Demand-side perception gaps and weak intrinsic motivation among SMEs</span></p><p class="c3"><span class="c6 c7">Field research indicates that SMEs most urgently seek solutions that are low-cost, high-return, quick to deploy, and effective in improving quality while reducing costs. Yet many SME owners remain skeptical about whether digital transformation can truly deliver these benefits. This has led to a widespread mindset of &ldquo;not wanting to transform, not knowing how to transform, and not daring to transform.&rdquo;</span></p><p class="c3"><span class="c6 c7">Concerns about uncertain returns drive hesitation, while limited access to information, resources, and suitable service providers makes it difficult for firms to act even when they are willing. As a result, digital transformation among SMEs carries a high &ldquo;education cost.&rdquo; At present, this cost is borne largely by platform firms and service providers, while government involvement and policy support at this stage remain insufficient.</span></p><p class="c3"><span class="c6 c7">II. Policy Recommendations</span></p><p class="c3"><span class="c6 c7">1. Refine policy design by shifting from &ldquo;supporting the big&rdquo; to &ldquo;supporting the early and the small&rdquo;</span></p><p class="c3"><span class="c6 c7">Shanghai should move beyond a policy approach that prioritizes only large or mature players. First, it should establish clear criteria and mechanisms to identify high-potential industrial service firms, working jointly across relevant government departments and research institutions to spot emerging gazelle and unicorn companies and provide them with targeted support.</span></p><p class="c3"><span class="c6 c7">Second, a dedicated support framework should be created to help promising industrial service firms make the leap to platform-based models. This would include flexible, well-targeted policies covering financing, transformation diagnostics, talent development, and technical support, tailored to firms reaching the scale where platformization becomes viable.</span></p><p class="c3"><span class="c6 c7">Third, Shanghai should develop specialized industrial service clusters and incubation zones. By introducing high-quality incubators with a focus on industrial services, the city can strengthen early-stage nurturing and innovation, forming a complete ecosystem that links incubation, platform upgrading, and the clustered development of industrial internet platforms.</span></p><p class="c3"><span class="c6 c7">2. Build integrated platforms to connect supply and demand and improve transformation outcomes</span></p><p class="c3"><span class="c6 c7">At the online level, Shanghai should develop a city-specific digital transformation service platform for SMEs. Drawing on successful national practices, the city can invite leading industrial internet firms or select strong local platforms to take the lead, supported by dedicated policies. Such a platform should integrate case databases, data-enabled services, policy guidance, and standardized training into a single public service hub, with ongoing policy support to ensure effective operation.</span></p><p class="c3"><span class="c6 c7">Offline, Shanghai should establish digital transformation innovation and experience centers geared toward SME needs. These centers would combine real-world success cases, service-provider resources, and hands-on applications, allowing firms to both see and use digital solutions. By offering tailored diagnostics and a pool of lightweight, fast, and precise solution packages, these centers could enable automatic matching between enterprise needs and solutions, creating a replicable &ldquo;platform + services + standards&rdquo; model.</span></p><p class="c3"><span class="c6 c7">3. Strengthen incentives to unlock the &ldquo;first mile&rdquo; of digital&ndash;industrial integration</span></p><p class="c3"><span class="c6 c7">Platform firms should be encouraged to extend their services along industrial and supply chains, moving beyond single-process digitization toward integrated solutions that cover digital marketing, order matching, and full-value-chain coordination. This would expand the scope and impact of digital empowerment.</span></p><p class="c3"><span class="c6 c7">On the demand side, policy design should focus on lowering entry barriers for SMEs. One option is to introduce an annual &ldquo;exploration whitelist&rdquo; for SMEs undertaking digital transformation for the first time under government guidance. Firms on the list could receive financial support and government-purchased diagnostic services, reducing both the cost and risk of initial experimentation. By easing the first step, such measures can significantly boost SMEs&rsquo; willingness to engage in digital transformation and help bridge the gap between digital technologies and the real economy.</span></p><p class="c16"><span class="c6 c7">&nbsp;</span></p><p class="c10"><span class="c6 c5"></span></p></body></html>