<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLTi9jKYd1gJzj5O2gWsEpXol-nTHck7FFkZplK5meosG);ol{margin:0;padding:0}table td,table th{padding:0}.c15{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Calibri";font-style:italic}.c7{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Calibri";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Calibri";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Calibri";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.5;text-indent:32pt;text-align:justify}.c16{padding-top:0pt;padding-bottom:0pt;line-height:1.5;text-align:center}.c17{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:justify}.c8{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c12{font-size:16pt;font-weight:700;font-family:"\0065b9\006b63\004eff\005b8b_GB2312"}.c9{font-weight:400;font-size:16pt;font-family:"KaiTi"}.c1{font-size:16pt;font-weight:700;font-family:"SimHei"}.c11{font-size:14pt;font-weight:400;font-family:"Times New Roman"}.c18{font-weight:400;font-size:10.5pt;font-family:"Calibri"}.c13{font-size:15pt;font-weight:400;font-family:"\0065b9\006b63\004eff\005b8b_GB2312"}.c4{font-size:16pt;font-weight:400;font-family:"\0065b9\006b63\004eff\005b8b_GB2312"}.c10{font-size:15pt;font-weight:700;font-family:"SimHei"}.c14{font-weight:400;font-size:24pt;font-family:"\00534e\006587\004e2d\005b8b"}.c19{background-color:#ffffff;max-width:415.3pt;padding:72pt 90pt 72pt 90pt}.c3{height:10.5pt}.title{padding-top:0pt;color:#000000;font-size:28pt;padding-bottom:4pt;font-family:"Cambria";line-height:1.0;text-align:center}.subtitle{padding-top:0pt;color:#595959;font-size:14pt;padding-bottom:8pt;font-family:"Cambria";line-height:1.0;text-align:center}li{color:#000000;font-size:10.5pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:10.5pt;font-family:"Calibri"}h1{padding-top:24pt;color:#366091;font-size:24pt;padding-bottom:4pt;font-family:"Cambria";line-height:1.0;page-break-after:avoid;text-align:justify}h2{padding-top:8pt;color:#366091;font-size:20pt;padding-bottom:4pt;font-family:"Cambria";line-height:1.0;page-break-after:avoid;text-align:justify}h3{padding-top:8pt;color:#366091;font-size:16pt;padding-bottom:4pt;font-family:"Cambria";line-height:1.0;page-break-after:avoid;text-align:justify}h4{padding-top:4pt;color:#366091;font-size:14pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;text-align:justify}h5{padding-top:4pt;color:#366091;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;text-align:justify}h6{padding-top:2pt;color:#366091;font-weight:700;font-size:10.5pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.0;page-break-after:avoid;text-align:justify}</style></head><body class="c19 doc-content"><a id="id.50fz95kvzq2d"></a><p class="c5" id="h.c18ty9zdaqba"><span class="c11">Who Owns the Sky? Building a Shared Low-Altitude Economy in the Yangtze River Delta</span></p><p class="c16"><span class="c8 c14">&#20851;&#20110;&#25171;&#36896;&#38271;&#19977;&#35282;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#31034;&#33539;&#21306;&#30340;&#24314;&#35758;</span></p><p class="c2 c3"><span class="c8 c4"></span></p><p class="c2"><span class="c4 c8">&#20302;&#31354;&#32463;&#27982;&#26159;&#26032;&#36136;&#29983;&#20135;&#21147;&#30340;&#20856;&#22411;&#20195;&#34920;&#65292;&#20855;&#26377;&#31354;&#38388;&#31435;&#20307;&#24615;&#12289;&#20135;&#19994;&#34701;&#21512;&#24615;&#21450;&#36752;&#23556;&#24102;&#21160;&#24615;&#31561;&#29305;&#24449;&#12290;&#28023;&#27915;&#26159;&#21457;&#23637;&#20302;&#31354;&#32463;&#27982;&#30340;&#37325;&#35201;&#22330;&#26223;&#20043;&#19968;&#65292;&#22312;&#28023;&#19978;&#29289;&#27969;&#37197;&#36865;&#12289;&#28023;&#27915;&#29287;&#22330;&#24314;&#35774;&#12289;&#28023;&#27915;&#33021;&#28304;&#36816;&#32500;&#12289;&#28023;&#27915;&#25991;&#26053;&#35266;&#20809;&#31561;&#35832;&#22810;&#39046;&#22495;&#65292;&#20302;&#31354;&#32463;&#27982;&#37117;&#26377;&#24191;&#27867;&#30340;&#24212;&#29992;&#21069;&#26223;&#12290;&#38271;&#19977;&#35282;&#25317;&#26377;&#27743;&#12289;&#28286;&#12289;&#23707;&#12289;&#28023;&#22810;&#20803;&#21270;&#30340;&#38470;&#28023;&#22320;&#29702;&#31354;&#38388;&#36164;&#28304;&#65292;&#20026;&#21457;&#23637;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#25552;&#20379;&#20102;&#22825;&#28982;&#20248;&#21183;&#12290;&#30446;&#21069;&#65292;&#38271;&#19977;&#35282;&#19977;&#30465;&#19968;&#24066;&#22343;&#24050;&#20986;&#21488;&#19987;&#39033;&#30340;&#20302;&#31354;&#32463;&#27982;&#21457;&#23637;&#35268;&#21010;&#26041;&#26696;&#65292;&#32771;&#34385;&#21040;&#38271;&#19977;&#35282;&#27839;&#28023;&#22478;&#24066;&#22312;&#36164;&#28304;&#31104;&#36171;&#12289;&#22522;&#30784;&#35774;&#26045;&#21450;&#20135;&#19994;&#26465;&#20214;&#31561;&#26041;&#38754;&#30340;&#21327;&#21516;&#20114;&#34917;&#24615;&#65292;&#38271;&#19977;&#35282;&#27839;&#28023;&#22478;&#24066;&#26377;&#26465;&#20214;&#20063;&#26377;&#24517;&#35201;&#21512;&#21147;&#20849;&#24314;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#31034;&#33539;&#21306;&#65292;&#36825;&#26082;&#21487;&#20197;&#36991;&#20813;&#37325;&#22797;&#24314;&#35774;&#21644;&#36164;&#28304;&#28010;&#36153;&#65292;&#20063;&#33021;&#22815;&#20419;&#36827;&#20248;&#21183;&#20114;&#34917;&#65292;&#35753;&#20302;&#31354;&#32463;&#27982;&#25104;&#20026;&#25512;&#21160;&#38271;&#19977;&#35282;&#19968;&#20307;&#21270;&#21457;&#23637;&#30340;&#37325;&#35201;&#25235;&#25163;&#12290;</span></p><p class="c2 c3"><span class="c8 c4"></span></p><p class="c2"><span class="c8 c1">&#19968;&#12289;&#38271;&#19977;&#35282;&#20849;&#24314;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#31034;&#33539;&#21306;&#30340;&#21487;&#34892;&#24615;</span></p><p class="c2"><span class="c8 c9">&#65288;&#19968;&#65289;&#38271;&#19977;&#35282;&#20849;&#24314;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#31034;&#33539;&#21306;&#39640;&#24230;&#22865;&#21512;&#22269;&#23478;&#25112;&#30053;</span></p><p class="c2"><span class="c1">&#19968;&#26041;&#38754;&#65292;&#22865;&#21512;&#38271;&#19977;&#35282;&#19968;&#20307;&#21270;&#21457;&#23637;&#25112;&#30053;&#30340;&#20915;&#31574;&#37096;&#32626;&#12290;</span><span class="c4">&#12298;&#38271;&#27743;&#19977;&#35282;&#27954;&#21306;&#22495;&#19968;&#20307;&#21270;&#21457;&#23637;&#19977;&#24180;&#34892;&#21160;&#35745;&#21010;&#65288;2024&mdash;2026&#24180;&#65289;&#12299;&#26126;&#30830;&#25552;&#20986;&#24314;&#35774;&#21306;&#22495;&#20302;&#31354;&#22522;&#30784;&#35774;&#26045;&#32593;&#32476;&#12290;&#20302;&#31354;&#32463;&#27982;&#20316;&#20026;&#36328;&#21306;&#22495;&#21327;&#21516;&#30340;&#26032;&#22411;&#36733;&#20307;&#65292;&#33021;&#22815;&#20018;&#32852;&#19978;&#28023;&#28207;&#12289;&#23425;&#27874;&#33311;&#23665;&#28207;&#12289;&#21335;&#36890;&#28207;&#31561;&#19990;&#30028;&#32423;&#28207;&#21475;&#32676;&#33410;&#28857;&#65292;&#21161;&#21147;&#24418;&#25104;&ldquo;&#38470;&#28023;&#31354;&rdquo;&#31435;&#20307;&#32852;&#21160;&#30340;&#27839;&#28023;&#32463;&#27982;&#24102;&#12290;</span><span class="c1">&#21478;&#19968;&#26041;&#38754;&#65292;&#22865;&#21512;&#38271;&#19977;&#35282;&#27839;&#28023;&ldquo;&#20808;&#39134;&#21306;&rdquo;&#30340;&#24046;&#24322;&#21270;&#35797;&#28857;&#23450;&#20301;&#12290;</span><span class="c8 c4">&#19978;&#28023;&#25552;&#20986;&#24314;&#35774;&ldquo;&#28023;-&#23736;-&#22478;&rdquo;&#26234;&#24935;&#29289;&#27969;&#21830;&#19994;&#20307;&#31995;&#65292;&#21335;&#36890;&#25552;&#20986;&#24067;&#23616;&#27743;&#28023;&#29305;&#33394;&#20302;&#31354;&#20135;&#19994;&#65292;&#23425;&#27874;&#25552;&#20986;&#25171;&#36896;&#28626;&#28023;&#20020;&#28286;&#29305;&#33394;&#30340;&#20302;&#31354;&#29983;&#24577;&#39046;&#36305;&#22478;&#24066;&#65292;&#33311;&#23665;&#25552;&#20986;&#25171;&#36896;&#20302;&#31354;&#32463;&#27982;&#28023;&#23707;&#21457;&#23637;&#26679;&#26495;&#12290;&#21508;&#22320;&#22343;&#25226;&ldquo;&#20302;&#31354;+&#28023;&#27915;&rdquo;&#20316;&#20026;&#24212;&#29992;&#22330;&#26223;&#22521;&#32946;&#30340;&#37325;&#24515;&#21448;&#20855;&#26377;&#19968;&#23450;&#24046;&#24322;&#24615;&#12290;&#20849;&#24314;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#31034;&#33539;&#21306;&#26377;&#21161;&#20110;&#21508;&#22320;&#22240;&#22320;&#21046;&#23452;&#21512;&#21147;&#20570;&#22823;&#20302;&#31354;&#32463;&#27982;&ldquo;&#34507;&#31957;&rdquo;&#12290;</span></p><p class="c2"><span class="c8 c9">&#65288;&#20108;&#65289;&#38271;&#19977;&#35282;&#20849;&#24314;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#31034;&#33539;&#21306;&#20855;&#22791;&#21306;&#20301;&#21327;&#21516;&#26465;&#20214;</span></p><p class="c2"><span class="c1">&#19968;&#26159;&#22320;&#29702;&#36164;&#28304;&#20114;&#34917;&#12290;</span><span class="c4">&#19978;&#28023;&#20020;&#28207;&#12289;&#27743;&#33487;&#21551;&#19996;&#25317;&#26377;&#27743;&#28023;&#20132;&#27719;&#30340;&#29420;&#29305;&#21306;&#20301;&#65292;&#27993;&#27743;&#33311;&#23665;&#12289;&#23425;&#27874;&#23494;&#24067;&#28145;&#27700;&#28207;&#28286;&#19982;&#28023;&#23707;&#32676;&#65292;&#27743;&#33487;&#19996;&#21488;&#12289;&#27993;&#27743;&#21488;&#24030;&#20855;&#22791;&#24191;&#38420;&#28023;&#28286;&#36164;&#28304;&#65292;&#22810;&#20803;&#22320;&#35980;&#26500;&#25104;&ldquo;&#27743;&mdash;&#28286;&mdash;&#23707;&mdash;&#28023;&rdquo;&#30340;&#31435;&#20307;&#31354;&#38388;&#65292;&#20026;&#20302;&#31354;&#39134;&#34892;&#25552;&#20379;&#20840;&#26041;&#20301;&#22330;&#26223;&#25903;&#25745;&#12290;</span><span class="c1">&#20108;&#26159;&#31354;&#22495;&#36830;&#29255;&#21327;&#21516;</span><span class="c12">&#12290;</span><span class="c4">&#30446;&#21069;&#20840;&#22269;&#36890;&#33322;&#20351;&#29992;&#20302;&#31354;&#31354;&#22495;&#19981;&#36275;30%&#19988;&#26410;&#25104;&#32593;&#36830;&#29255;&#65292;&#32780;&#38271;&#19977;&#35282;&#20302;&#31354;&#32463;&#27982;&#24050;&#32463;&#23454;&#29616;&#23616;&#37096;&#21306;&#22495;&#30340;&#36830;&#29255;&#21457;&#23637;&#65292;&#22914;&#27818;&#33311;&#29996;&#20302;&#31354;&#33322;&#32447;&#24050;&#23454;&#29616;&#36328;&#30465;&#22495;&#28023;&#23707;&#35206;&#30422;&#12290;&#26410;&#26469;&#38271;&#19977;&#35282;&#27839;&#28023;&#22478;&#24066;&#36827;&#19968;&#27493;&#30340;&ldquo;&#25265;&#22242;&rdquo;&#21457;&#23637;&#23558;&#26377;&#21161;&#20110;&#25512;&#21160;&#31354;&#22495;&#20174;&ldquo;&#28857;&#29366;&#24320;&#25918;&rdquo;&#21521;&ldquo;&#36830;&#29255;&#36143;&#36890;&rdquo;&#21319;&#32423;&#12290;</span><span class="c1">&#19977;&#26159;&#38470;&#28023;&#20135;&#19994;&#32852;&#21160;&#12290;</span><span class="c8 c4">&#20381;&#25176;&#27818;&#23425;&#26477;&#39640;&#36895;&#12289;&#27839;&#28023;&#39640;&#38081;&#31561;&#38470;&#19978;&#24178;&#32447;&#65292;&#32852;&#21160;&#38271;&#19977;&#35282;&#19990;&#30028;&#32423;&#28207;&#21475;&#32676;&#65292;&#32479;&#31609;&#19978;&#28023;&#38738;&#28006;&#12289;&#27993;&#27743;&#24503;&#28165;&#12289;&#27743;&#33487;&#21551;&#19996;&#30340;&#36890;&#29992;&#26426;&#22330;&#19982;&#33311;&#23665;&#12289;&#21488;&#24030;&#26080;&#20154;&#26426;&#36215;&#38477;&#22330;&#65292;&#21487;&#26500;&#24314;&ldquo;&#38470;&#22320;&#22522;&#22320;&mdash;&#28207;&#21475;&#26530;&#32445;&mdash;&#28023;&#19978;&#25299;&#23637;&rdquo;&#30340;&#31435;&#20307;&#32593;&#32476;&#12290;</span></p><p class="c2"><span class="c8 c9">&#65288;&#19977;&#65289;&#38271;&#19977;&#35282;&#20849;&#24314;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#31034;&#33539;&#21306;&#20855;&#22791;&#32463;&#27982;&#32852;&#21160;&#31354;&#38388;</span></p><p class="c2"><span class="c1">&#19968;&#26159;&#20135;&#19994;&#38142;&#26465;&#20114;&#34917;&#21327;&#21516;&#12290;</span><span class="c4">&#19978;&#28023;&#38598;&#32858;&#20840;&#22269;50%&#30340;eVTOL&#21019;&#26032;&#20225;&#19994;&#65292;&#21487;&#20027;&#23548;&#30740;&#21457;&#19982;&#26631;&#20934;&#21046;&#23450;&#65307;&#27743;&#33487;&#21335;&#20140;&#28006;&#21475;&#12289;&#19996;&#21488;&#31561;&#22320;&#38598;&#32858;50&#20313;&#23478;&#20302;&#31354;&#21046;&#36896;&#20225;&#19994;&#65292;&#24418;&#25104;&#26080;&#20154;&#26426;&#25972;&#26426;&#19982;&#38646;&#37096;&#20214;&#37197;&#22871;&#33021;&#21147;&#65307;&#27993;&#27743;</span><span class="c13">&#33311;&#23665;&#25317;&#26377;&#21326;&#19996;&#26368;&#22823;&#35797;&#39134;&#31354;&#22495;&#12290;&#38271;&#19977;&#35282;&#27839;&#28023;&#22478;&#24066;&#21487;&#21327;&#21516;&#25171;&#36896;&ldquo;&#30740;&#21457;&mdash;&#21046;&#36896;&mdash;&#35797;&#39134;&mdash;&#36816;&#33829;&rdquo;&#30340;&#20840;&#20135;&#19994;&#38142;&#38381;&#29615;&#12290;</span><span class="c10">&#20108;&#26159;</span><span class="c1">&#24212;&#29992;&#22330;&#26223;&#23384;&#22312;&#36739;&#22823;&#20844;&#32422;&#25968;&#12290;</span><span class="c4">&#38271;&#19977;&#35282;&#27839;&#28023;&#22478;&#24066;&#22312;&#28023;&#27915;&#29287;&#22330;&#30417;&#27979;&#12289;&#28023;&#19978;&#39118;&#30005;&#36816;&#32500;&#21644;&#28023;&#23707;&#29289;&#27969;&#37197;&#36865;&#31561;&#28023;&#19978;&#20302;&#31354;&#39046;&#22495;&#38754;&#20020;&#30456;&#20284;&#38656;&#27714;&#65292;&#21512;&#21147;&#20849;&#24314;&#30340;&#20302;&#31354;&#24179;&#21488;&#21487;&#22312;&#22810;&#20010;&#22330;&#26223;&#20013;&#21516;&#27493;&#25512;&#24191;&#65292;&#24418;&#25104;&#25209;&#37327;&#21270;&#36816;&#34892;&#27169;&#24335;&#24182;&#25674;&#34180;&#36816;&#33829;&#25104;&#26412;&#12290;</span><span class="c1">&#19977;&#26159;&#36164;&#28304;&#20849;&#20139;&#20849;&#29992;&#65292;&#36991;&#20813;&#37325;&#22797;&#24314;&#35774;&#12290;</span><span class="c4">&#23425;&#27874;&#22312;&#36890;&#29992;&#26426;&#22330;&#26041;&#38754;&#20855;&#22791;&#20808;&#21457;&#20248;&#21183;&#65292;&#21069;&#28286;&#26032;&#21306;&#12289;&#23425;&#28023;&#36890;&#29992;&#33322;&#31354;&#26426;&#22330;&#24314;&#35774;&#24050;&#25237;&#20837;&#24314;&#35774;&#65307;&#33311;&#23665;&#21017;&#22312;&#26080;&#20154;&#26426;&#36215;&#38477;&#22330;&#24314;&#35774;&#26041;&#38754;&#65292;&#24050;&#35851;&#21010;&#24067;&#23616;&#24314;&#35774;23&#20010;&#26080;&#20154;&#26426;&#36215;&#38477;&#22330;&#12290;&#36890;&#36807;&#32479;&#31609;&#35268;&#21010;&#36890;&#29992;&#26426;&#22330;&#12289;&#26080;&#20154;&#26426;&#36215;&#38477;&#28857;&#21644;&#36890;&#20449;&#32593;&#32476;&#65292;&#20004;&#22320;&#21487;&#26377;&#25928;&#20943;&#23569;&#25237;&#36164;&#25104;&#26412;&#12289;&#36991;&#20813;&#38386;&#32622;&#28010;&#36153;&#12290;</span><span class="c1">&#22235;&#26159;&#22522;&#24314;&#20849;&#20139;&#31354;&#38388;&#24191;&#38420;&#12290;</span><span class="c8 c4">&#36890;&#36807;&#32479;&#31609;&#35268;&#21010;&#36890;&#29992;&#26426;&#22330;&#12289;&#26080;&#20154;&#26426;&#36215;&#38477;&#28857;&#21644;&#36890;&#20449;&#32593;&#32476;&#65292;&#38271;&#19977;&#35282;&#27839;&#28023;&#22320;&#21306;&#21487;&#26377;&#25928;&#20943;&#23569;&#25237;&#36164;&#25104;&#26412;&#12289;&#36991;&#20813;&#38386;&#32622;&#28010;&#36153;&#12290;&#21478;&#22806;&#65292;&#36890;&#36807;&#32852;&#21512;&#24320;&#23637;&#25216;&#26415;&#25915;&#20851;&#19982;&#35797;&#39564;&#39564;&#35777;&#65292;&#36824;&#21487;&#20998;&#25674;&#30740;&#21457;&#25237;&#20837;&#24182;&#21152;&#36895;&#25104;&#26524;&#36716;&#21270;&#65292;&#26174;&#33879;&#38477;&#20302;&#25972;&#20307;&#21019;&#26032;&#25104;&#26412;&#12290;</span></p><p class="c2"><span class="c8 c1">&#20108;&#12289;&#25512;&#21160;&#38271;&#19977;&#35282;&#20849;&#24314;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#31034;&#33539;&#21306;&#30340;&#23545;&#31574;&#24314;&#35758;</span></p><p class="c2"><span class="c8 c9">&#65288;&#19968;&#65289;&#24378;&#21270;&#39030;&#23618;&#35774;&#35745;&#19982;&#35268;&#21010;&#21327;&#21516;</span></p><p class="c2"><span class="c1">&#19968;&#26159;&#24314;&#31435;&#38271;&#19977;&#35282;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#21306;&#22495;&#21327;&#21516;&#26426;&#21046;&#12290;</span><span class="c4">&#24314;&#35758;&#30001;&#38271;&#19977;&#35282;&#21306;&#22495;&#21512;&#20316;&#21150;&#20844;&#23460;&#29301;&#22836;&#65292;&#25104;&#31435;&#19977;&#30465;&#19968;&#24066;&#25919;&#24220;&#21450;&#27665;&#33322;&#21326;&#19996;&#31649;&#29702;&#23616;&#12289;&#20132;&#36890;&#36816;&#36755;&#37096;&#19996;&#28023;&#33322;&#28023;&#20445;&#38556;&#20013;&#24515;&#31561;&#21442;&#19982;&#30340;&#32852;&#21512;&#39046;&#23548;&#23567;&#32452;&#65292;&#24314;&#31435;&#23395;&#24230;&#32852;&#24109;&#20250;&#35758;&#21046;&#24230;&#65292;&#32479;&#31609;&#31354;&#22495;&#23457;&#25209;&#12289;&#22522;&#24314;&#35268;&#21010;&#31561;&#26680;&#24515;&#20107;&#21153;&#12290;</span><span class="c1">&#20108;&#26159;&#32852;&#21512;&#32534;&#21046;&#19987;&#39033;&#35268;&#21010;&#12290;</span><span class="c4">&#22312;&#25720;&#28165;&#31354;&#22495;&#36164;&#28304;&#12289;&#20135;&#19994;&#22522;&#30784;&#31561;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#21457;&#23637;&ldquo;&#23478;&#24213;&rdquo;&#30340;&#22522;&#30784;&#19978;&#65292;&#32452;&#32455;&#32534;&#21046;&#12298;&#38271;&#19977;&#35282;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#31034;&#33539;&#21306;&#24314;&#35774;&#26041;&#26696;&#12299;&#65292;&#26126;&#30830;&#19978;&#28023;&#20020;&#28207;&ldquo;&#24320;&#25918;&#26530;&#32445;&rdquo;&#12289;&#33311;&#23665;&ldquo;&#28023;&#23707;&#26679;&#26495;&rdquo;&#31561;&#20998;&#24037;&#28165;&#21333;&#65292;&#24182;&#19982;&#21508;&#33258;&#29616;&#34892;&#30340;&#20302;&#31354;&#32463;&#27982;&#35268;&#21010;&#20570;&#22909;&#34900;&#25509;&#12290;</span><span class="c1">&#19977;&#26159;&#25512;&#36827;&#36866;&#33322;&#23457;&#23450;&#21019;&#26032;&#12290;</span><span class="c4">&#20105;&#21462;&#20013;&#22269;&#27665;&#33322;&#36866;&#33322;&#23457;&#23450;&#20013;&#24515;&#21306;&#22495;&#20998;&#20013;&#24515;&#33853;&#25143;&#19978;&#28023;&#65292;&#25903;&#25345;&#33311;&#23665;&#35797;&#28857;&#28023;&#23707;&#26080;&#20154;&#26426;&#36866;&#33322;&#24555;&#36895;&#35748;&#35777;&#65292;&#21488;&#24030;&#24320;&#23637;eVTOL&#28023;&#19978;&#29615;&#22659;&#36866;&#24212;&#24615;&#27979;&#35797;&#65292;&#24418;&#25104;&#31526;&#21512;&#38271;&#19977;&#35282;&#29305;&#33394;&#30340;&#36866;&#33322;&#26631;&#20934;&#20307;&#31995;&#12290;</span><span class="c1">&#22235;&#26159;&#20105;&#21019;&#22269;&#23478;&#32423;&#35797;&#28857;&#12290;</span><span class="c8 c4">&#25972;&#21512;&#19978;&#28023;&#20132;&#22823;&#20302;&#31354;&#30740;&#31350;&#38498;&#12289;&#21335;&#33322;&#26080;&#20154;&#26426;&#30740;&#31350;&#38498;&#31561;&#36164;&#28304;&#65292;&#32534;&#21046;&#28023;&#19978;&#20302;&#31354;&#36816;&#34892;&#35268;&#33539;&#65292;&#25512;&#21160;&#19978;&#21319;&#20026;&#22269;&#23478;&#26631;&#20934;&#65292;&#21516;&#27493;&#30003;&#25253;&#22269;&#23478;&#32423;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#31034;&#33539;&#29255;&#21306;&#12290;</span></p><p class="c2"><span class="c8 c9">&#65288;&#20108;&#65289;&#32852;&#24314;&#22522;&#30784;&#35774;&#26045;&#19982;&#33322;&#32447;&#32593;&#32476;</span></p><p class="c2"><span class="c1">&#19968;&#26159;&#26500;&#24314;&#31354;&#22495;&#21327;&#21516;&#31649;&#29702;&#20307;&#31995;&#12290;</span><span class="c4">&#25972;&#21512;&#34425;&#26725;&#22478;&#38469;&#33322;&#32447;&#12289;&#27818;&#33311;&#29996;&#29289;&#27969;&#33322;&#32447;&#31561;&#29616;&#26377;&#36164;&#28304;&#65292;&#32472;&#21046;&ldquo;&#38271;&#19977;&#35282;&#28023;&#19978;&#20302;&#31354;&#25968;&#23383;&#31354;&#22495;&#22270;&rdquo;&#65292;&#21010;&#35774;&#27818;&#29996;&#36328;&#28286;&#12289;&#33487;&#27993;&#23707;&#38469;&#31561;3&#31867;&#36328;&#21306;&#22495;&#39592;&#24178;&#33322;&#32447;&#12290;&#25104;&#31435;&#38271;&#19977;&#35282;&#28023;&#19978;&#20302;&#31354;&#31354;&#22495;&#31649;&#25511;&#20013;&#24515;&#65292;&#37319;&#29992;&ldquo;&#20998;&#23618;&#20998;&#32423;+&#19968;&#32447;&#22810;&#29992;&rdquo;&#27169;&#24335;&#65292;&#23454;&#29616;300&#31859;&#20197;&#19979;&#31354;&#22495;&#28789;&#27963;&#35843;&#24230;&#12290;</span><span class="c1">&#20108;&#26159;&#25512;&#21160;&#36215;&#38477;&#35774;&#26045;&#19968;&#20307;&#21270;&#12290;</span><span class="c4">&#32479;&#19968;&#22235;&#22320;&#36890;&#33322;&#20572;&#26426;&#22378;&#12289;&#28023;&#19978;&#28014;&#21488;&#31561;&#35774;&#26045;&#20849;&#20139;&#26631;&#20934;&#65292;&#22312;&#19978;&#28023;&#27915;&#23665;&#28207;&#12289;&#23425;&#27874;&#21271;&#20177;&#28207;&#12289;&#21335;&#36890;&#21525;&#22235;&#28207;&#31561;&#26530;&#32445;&#24067;&#23616;&ldquo;&#38470;&mdash;&#28207;&mdash;&#28023;&rdquo;&#32852;&#36816;&#36215;&#38477;&#22330;&#65292;&#21516;&#27493;&#25512;&#36827;&#21551;&#19996;&#27743;&#28023;&#28572;&#28286;&#36890;&#29992;&#26426;&#22330;&#19982;&#33311;&#23665;&#28023;&#23707;&#36215;&#38477;&#22330;&#32852;&#21160;&#12290;</span><span class="c1">&#19977;&#26159;&#25645;&#24314;&#31354;&#28023;&#36890;&#20449;&#32593;&#32476;&#12290;</span><span class="c8 c4">&#32852;&#21512;&#24314;&#35774;&#28023;&#19978;5G-A&#22522;&#31449;&#19982;&#21355;&#26143;&#20114;&#32852;&#32593;&#34701;&#21512;&#31995;&#32479;&#65292;&#23454;&#29616;&#27839;&#28023;300&#20844;&#37324;&#20302;&#31354;&#20840;&#35206;&#30422;&#65292;&#24320;&#21457;&#36328;&#21306;&#22495;&#36890;&#20449;&#34701;&#21512;&#21327;&#35758;&#65292;&#20849;&#24314;&#38271;&#19977;&#35282;&#20302;&#31354;&#39134;&#34892;&#26381;&#21153;&#19982;&#25968;&#25454;&#20849;&#20139;&#24179;&#21488;&#12290;</span></p><p class="c2"><span class="c8 c9">&#65288;&#19977;&#65289;&#25512;&#21160;&#28023;&#19978;&#20302;&#31354;&#20135;&#19994;&#38142;&#34701;&#21512;</span></p><p class="c2"><span class="c1">&#19968;&#26159;&#20849;&#24314;&#20135;&#19994;&#21327;&#21516;&#21019;&#26032;&#24179;&#21488;&#12290;</span><span class="c4">&#25972;&#21512;&#19978;&#28023;&#20132;&#22823;&#20302;&#31354;&#25216;&#26415;&#23454;&#39564;&#23460;&#12289;&#20013;&#31185;&#38498;&#23425;&#27874;&#26448;&#26009;&#25152;&#12289;&#23433;&#24509;&#38646;&#37325;&#21147;&#26080;&#20154;&#26426;&#23454;&#39564;&#23460;&#31561;&#26426;&#26500;&#65292;&#25104;&#31435;&#38271;&#19977;&#35282;&#28023;&#19978;&#20302;&#31354;&#32852;&#21512;&#21019;&#26032;&#20013;&#24515;&#12290;&#38754;&#21521;&#28023;&#19978;&#20302;&#31354;&#22823;&#36328;&#24230;&#12289;&#24378;&#39118;&#25200;&#12289;&#39640;&#30416;&#38654;&#31561;&#29305;&#28857;&#65292;&#32858;&#21147;&#24320;&#23637;&#38271;&#32493;&#33322;&#12289;&#25239;&#39118;&#25200;&#12289;&#32784;&#33104;&#34432;&#30340;&#39134;&#34892;&#35774;&#22791;&#30740;&#21457;&#21019;&#26032;&#65292;&#25171;&#36896;&#20840;&#22269;&#28023;&#19978;&#20302;&#31354;&#21019;&#26032;&#39640;&#22320;&#12290;</span><span class="c1">&#20108;&#26159;&#25171;&#36896;&#20135;&#19994;&#20998;&#24037;&#29983;&#24577;&#12290;</span><span class="c4">&#24341;&#23548;&#21508;&#22320;&#24046;&#24322;&#21270;&#24067;&#23616;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#20135;&#19994;&#29615;&#33410;&#65292;&#19978;&#28023;&#32858;&#28966;&#30740;&#21457;&#19982;&#36866;&#33322;&#23457;&#23450;&#12289;&#27743;&#33487;&#20027;&#25915;&#26080;&#20154;&#26426;&#25972;&#26426;&#21046;&#36896;&#12289;&#27993;&#27743;&#21457;&#23637;&#36816;&#33829;&#26381;&#21153;&#12289;&#23433;&#24509;&#24378;&#21270;&#38646;&#37096;&#20214;&#37197;&#22871;&#65292;&#24418;&#25104;&ldquo;&#30740;&#21457;&#21046;&#36896;-&#27979;&#35797;&#39564;&#35777;-&#24212;&#29992;&#31034;&#33539;&rdquo;&#19968;&#20307;&#21270;&#30340;&#20135;&#19994;&#29983;&#24577;&#12290;</span><span class="c1">&#19977;&#26159;&#32452;&#24314;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#20135;&#19994;&#32852;&#30431;&#12290;</span><span class="c8 c4">&#20381;&#25176;&#38271;&#19977;&#35282;&#20302;&#31354;&#32463;&#27982;&#20135;&#19994;&#32852;&#30431;&#65292;&#35774;&#31435;&#28023;&#19978;&#20302;&#31354;&#32463;&#27982;&#21457;&#23637;&#23376;&#32852;&#30431;&#65292;&#21560;&#32435;&#36890;&#33322;&#21046;&#36896;&#12289;&#28023;&#27915;&#24037;&#31243;&#12289;&#25968;&#25454;&#26381;&#21153;&#12289;&#23433;&#20840;&#30417;&#31649;&#31561;&#19978;&#19979;&#28216;&#20225;&#19994;&#65292;&#24418;&#25104;&#20449;&#24687;&#20114;&#36890;&#19982;&#26631;&#20934;&#20849;&#24314;&#24179;&#21488;&#65292;&#25171;&#36896;&#21019;&#19994;&#23413;&#21270;&#22522;&#22320;&#65292;&#21152;&#24555;&#25216;&#26415;&#32852;&#21512;&#30740;&#21457;&#21644;&#24212;&#29992;&#22330;&#26223;&#21327;&#21516;&#25299;&#23637;&#12290;</span></p><p class="c2"><span class="c8 c9">&#65288;&#22235;&#65289;&#21152;&#24555;&#29305;&#33394;&#22330;&#26223;&#35268;&#27169;&#21270;&#24212;&#29992;</span></p><p class="c2"><span class="c1">&#19968;&#26159;&#24320;&#23637;&#28023;&#19978;&#20302;&#31354;&#39134;&#34892;&#22330;&#26223;&#38656;&#27714;&#35843;&#26597;&#12290;</span><span class="c4">&#23450;&#26399;&#24449;&#38598;&#38271;&#19977;&#35282;&#22320;&#21306;&#25919;&#24220;&#37096;&#38376;&#12289;&#30456;&#20851;&#20225;&#19994;&#28023;&#19978;&#20302;&#31354;&#22330;&#26223;&#24212;&#29992;&#30340;&#31354;&#22495;&#21644;&#33322;&#32447;&#38656;&#27714;&#65292;&#24418;&#25104;&#38656;&#27714;&#25351;&#23548;&#30446;&#24405;&#19982;&#21487;&#34892;&#20998;&#26512;&#25253;&#21578;&#65292;&#20026;&#22330;&#26223;&#35268;&#27169;&#21270;&#24212;&#29992;&#25552;&#20379;&#25968;&#25454;&#25903;&#25745;&#12290;</span><span class="c1">&#20108;&#26159;&#21457;&#23637;&#28023;&#19978;&#29289;&#27969;&ldquo;&#31354;&#28023;&#32852;&#36816;&rdquo;</span><span class="c12">&#12290;</span><span class="c4">&#20197;&#28207;&#21475;&#12289;&#28023;&#23707;&#31561;&#20248;&#21183;&#36164;&#28304;&#20026;&#33410;&#28857;&#65292;&#20197;&#27818;&#33311;&#29996;&#33322;&#32447;&#20026;&#22522;&#30784;&#65292;&#32479;&#31609;&#24067;&#35774;&#26080;&#20154;&#26426;&#36215;&#38477;&#28857;&#12289;&#25968;&#25454;&#36890;&#20449;&#22522;&#31449;&#31561;&#65292;&#31215;&#26497;&#25512;&#21160;&#33337;&#33334;&#29289;&#36164;&#20379;&#32473;&#12289;&#28023;&#23707;&#24212;&#24613;&#29289;&#36164;&#37197;&#36865;&#12289;&#39640;&#20215;&#20540;&#28023;&#40092;&#37197;&#36865;&#31561;&#22330;&#26223;&#24212;&#29992;&#65292;&#35797;&#28857;&#19978;&#28023;&#20020;&#28207;&#33267;&#33311;&#23665;&#34914;&#23665;&#23707;&#30340;&#26080;&#20154;&#26426;&#29289;&#27969;&#19987;&#32447;&#12290;</span><span class="c1">&#19977;&#25512;&#21160;&#38470;&#28023;&#22522;&#24314;&ldquo;&#31354;&#28023;&#36816;&#32500;&rdquo;&#12290;</span><span class="c4">&#24320;&#23637;&#26080;&#20154;&#26426;&#19982;&#36816;&#32500;&#33337;&#31354;&#28023;&#32852;&#21512;&#24120;&#24577;&#21270;&#24033;&#26816;&#65292;&#29992;&#20110;&#28207;&#21475;&#12289;&#28023;&#19978;&#39118;&#30005;&#22330;&#12289;&#28023;&#27915;&#29287;&#22330;&#12289;&#28023;&#19978;&#36890;&#20449;&#22522;&#31449;&#31561;&#22522;&#30784;&#35774;&#26045;&#30340;&#26085;&#24120;&#32500;&#25252;&#21644;&#24212;&#24613;&#25250;&#38505;&#65292;&#23454;&#26045;&ldquo;&#31354;&#26816;+&#28023;&#20462;&rdquo;&#32852;&#21160;&#20316;&#19994;&#12290;</span><span class="c1">&#22235;&#26159;&#25299;&#23637;&#28023;&#27915;&#25991;&#26053;&ldquo;&#31354;&#28023;&#32852;&#28216;&rdquo;&#12290;</span><span class="c8 c4">&#20018;&#32852;&#26222;&#38464;&#23665;&#12289;&#19996;&#26497;&#23707;&#12289;&#21551;&#19996;&#22278;&#38464;&#35282;&#31561;&#28909;&#38376;&#26223;&#28857;&#65292;&#35797;&#28857;&#24320;&#36890;&#36339;&#23707;&#20302;&#31354;&#26053;&#28216;&#36335;&#32447;&#65292;&#25512;&#21160;&#20302;&#31354;&#32463;&#27982;&#19982;&#28392;&#28023;&#26053;&#28216;&#20135;&#19994;&#34701;&#21512;&#65292;&#22312;&#24320;&#38420;&#28023;&#23736;&#12289;&#28023;&#23707;&#35851;&#21010;&#20302;&#31354;&#28023;&#19978;&#39134;&#34892;&#20307;&#39564;&#39033;&#30446;&#65292;&#20381;&#25176;&#20241;&#38386;&#22411;&#28023;&#27915;&#29287;&#22330;&#25506;&#32034;&ldquo;&#20302;&#31354;+&#28023;&#38035;&rdquo;&#20241;&#38386;&#39033;&#30446;&#65292;&#25171;&#36896;&#38271;&#19977;&#35282;&#28392;&#28023;&#25991;&#26053;&#26032;IP&#12290;</span></p><p class="c5"><span class="c0">The low-altitude economy is a hallmark of new-quality productive forces. It is defined by three-dimensional spatial use, deep industrial integration, and strong spillover effects. The ocean is one of its most promising arenas. From maritime logistics and ocean ranching to offshore energy operations and coastal tourism, low-altitude applications over the sea offer broad development potential.</span></p><p class="c5"><span class="c0">The Yangtze River Delta (YRD) possesses a uniquely diverse mix of rivers, bays, islands, and open seas, giving it a natural advantage for developing a maritime low-altitude economy. All three provinces and one municipality in the region have already released dedicated plans for low-altitude economic development. Given the strong complementarity among coastal YRD cities in terms of resource endowments, infrastructure, and industrial foundations, there is both a basis and a necessity for joint action to build a shared maritime low-altitude economy demonstration zone. Doing so would help avoid duplicated investment and wasted resources, strengthen comparative advantages, and position the low-altitude economy as a key lever for advancing deeper YRD integration.</span></p><p class="c5"><span class="c7">I. Why a Joint Maritime Low-Altitude Demonstration Zone Is Feasible</span></p><p class="c5"><span class="c7">1. Strong alignment with national strategies</span><span class="c0"><br>First, a joint initiative closely follows the national strategy for integrated development of the Yangtze River Delta. The </span><span class="c15">Three-Year Action Plan for Yangtze River Delta Integration (2024&ndash;2026)</span><span class="c0">&nbsp;explicitly calls for building a regional low-altitude infrastructure network. As a new carrier for cross-regional coordination, the low-altitude economy can link world-class port clusters such as Shanghai Port, Ningbo&ndash;Zhoushan Port, and Nantong Port, helping form a coastal economic belt with coordinated &ldquo;land&ndash;sea&ndash;air&rdquo; interaction.</span></p><p class="c5"><span class="c0">Second, it aligns with the differentiated pilot positioning of coastal YRD cities as early movers in low-altitude development. Shanghai has proposed building a &ldquo;sea&ndash;shore&ndash;city&rdquo; smart logistics system; Nantong emphasizes low-altitude industries with river&ndash;sea characteristics; Ningbo aims to become a leading coastal and bay-oriented low-altitude ecosystem city; and Zhoushan seeks to create a model for island-based low-altitude development. While all focus on &ldquo;low-altitude plus ocean&rdquo; as a core application direction, each has distinct priorities. A jointly built demonstration zone would allow these differences to complement one another and collectively expand the overall scale of the low-altitude economy.</span></p><p class="c5"><span class="c7">2. Favorable conditions for spatial and locational synergy</span><span class="c0"><br>Geographic resources are highly complementary. Areas such as Shanghai Lingang and Qidong in Jiangsu sit at the confluence of rivers and seas, while Zhoushan and Ningbo in Zhejiang feature dense deep-water bays and island clusters. Dongtai in Jiangsu and Taizhou in Zhejiang offer expansive bay resources. Together, these diverse land&ndash;sea forms create a layered &ldquo;river&ndash;bay&ndash;island&ndash;sea&rdquo; spatial structure that supports a full range of low-altitude flight scenarios.</span></p><p class="c5"><span class="c0">Airspace connectivity is also improving. Nationwide, less than 30 percent of low-altitude airspace is currently available for general aviation, and most of it remains fragmented. In contrast, parts of the YRD have already achieved contiguous low-altitude operations, such as the Shanghai&ndash;Zhoushan&ndash;Ningbo routes that cross provincial boundaries and cover island areas. Closer coordination among coastal cities would help upgrade airspace management from isolated openings to connected corridors.</span></p><p class="c5"><span class="c0">Finally, there is strong land&ndash;sea industrial linkage. By leveraging major land transport arteries such as the Shanghai&ndash;Nanjing&ndash;Hangzhou expressways and coastal high-speed rail, and coordinating with the YRD&rsquo;s world-class port clusters, the region can integrate general aviation airports in places like Qingpu (Shanghai), Deqing (Zhejiang), and Qidong (Jiangsu) with drone takeoff and landing sites in Zhoushan and Taizhou, forming a three-dimensional network that connects inland bases, port hubs, and offshore expansion areas.</span></p><p class="c5"><span class="c7">3. Significant potential for economic coordination</span><span class="c0"><br>Industrial chains across the region are highly complementary. Shanghai hosts around half of the country&rsquo;s eVTOL innovation firms and can lead in R&amp;D and standards setting. Jiangsu cities such as Nanjing&rsquo;s Pukou District and Dongtai cluster more than 50 low-altitude manufacturing enterprises, with capabilities spanning complete drones and key components. Zhoushan offers the largest test flight airspace in East China. Together, coastal YRD cities can build a closed-loop industrial chain covering &ldquo;R&amp;D&ndash;manufacturing&ndash;test flights&ndash;operations.&rdquo;</span></p><p class="c5"><span class="c0">Application scenarios also overlap substantially. Coastal cities face similar needs in areas such as ocean ranch monitoring, offshore wind power maintenance, and island logistics. A jointly built low-altitude platform can be rolled out across multiple scenarios at once, enabling scaled operations and spreading operating costs.</span></p><p class="c5"><span class="c0">Resource sharing can further reduce duplication. Ningbo has a first-mover advantage in general aviation airports, with projects already underway in Qianwan New Area and Ninghai. Zhoushan, meanwhile, has planned 23 drone takeoff and landing sites. Coordinated planning of airports, drone sites, and communications networks would lower investment costs and avoid idle capacity. Joint infrastructure planning and shared R&amp;D efforts would also spread development costs, accelerate commercialization, and significantly reduce overall innovation expenses.</span></p><p class="c5"><span class="c7">II. Policy Measures to Advance Joint Development</span></p><p class="c5"><span class="c7">1. Strengthen top-level design and planning coordination</span><span class="c0"><br>A regional coordination mechanism for the YRD maritime low-altitude economy should be established, led by the YRD Regional Cooperation Office and involving governments from the three provinces and Shanghai, along with relevant civil aviation and maritime authorities. A quarterly coordination meeting system could oversee key issues such as airspace approval and infrastructure planning.</span></p><p class="c5"><span class="c0">A dedicated plan&mdash;the </span><span class="c15">Yangtze River Delta Maritime Low-Altitude Economy Demonstration Zone Development Plan</span><span class="c0">&mdash;should be jointly compiled after a thorough assessment of airspace resources and industrial foundations. This plan would clarify functional roles, such as Shanghai Lingang as an &ldquo;open hub&rdquo; and Zhoushan as an &ldquo;island model,&rdquo; while aligning with existing local low-altitude strategies.</span></p><p class="c5"><span class="c0">Innovation in airworthiness certification should also be encouraged. Efforts could be made to attract a regional branch of the Civil Aviation Administration&rsquo;s airworthiness certification center to Shanghai, support fast-track certification for island-based drones in Zhoushan, and carry out marine-environment adaptability tests for eVTOL aircraft in Taizhou, forming a YRD-specific certification system. At the same time, resources from leading universities and research institutes can be integrated to develop maritime low-altitude operation standards and seek national-level pilot designation.</span></p><p class="c5"><span class="c7">2. Jointly build infrastructure and route networks</span><span class="c0"><br>An integrated airspace management system should be developed by pooling existing routes such as intercity corridors around Hongqiao and logistics routes linking Shanghai, Zhoushan, and Ningbo. A digital &ldquo;YRD maritime low-altitude airspace map&rdquo; could define several cross-regional trunk routes, including cross-bay and inter-island corridors, supported by a regional airspace control center using layered and flexible management below 300 meters.</span></p><p class="c5"><span class="c0">Takeoff and landing facilities should be integrated under unified standards for general aviation aprons and offshore platforms. Multimodal &ldquo;land&ndash;port&ndash;sea&rdquo; hubs can be developed at major ports such as Yangshan, Beilun, and L&uuml;si, while linking Qidong&rsquo;s general aviation airport with island sites in Zhoushan.</span></p><p class="c5"><span class="c0">A combined air&ndash;sea communications network should be built through joint deployment of offshore 5G-A base stations and satellite internet systems, achieving full low-altitude coverage along 300 kilometers of coastline and supporting a shared flight service and data platform.</span></p><p class="c5"><span class="c7">3. Promote integration across the maritime low-altitude industrial chain</span><span class="c0"><br>A collaborative innovation platform should be established by integrating key laboratories and institutes across the region. Focusing on challenges unique to maritime low-altitude operations&mdash;long distances, strong winds, and high salinity&mdash;joint R&amp;D can target long-endurance, wind-resistant, and corrosion-resistant aircraft, positioning the YRD as a national innovation hub.</span></p><p class="c5"><span class="c0">A clear division of labor should guide industrial layout: Shanghai concentrating on R&amp;D and certification, Jiangsu on complete aircraft manufacturing, Zhejiang on operational services, and Anhui on component supply. This would create an integrated ecosystem spanning &ldquo;R&amp;D and manufacturing&ndash;testing and validation&ndash;application and demonstration.&rdquo;</span></p><p class="c5"><span class="c0">An industry alliance dedicated to the maritime low-altitude economy can bring together firms across general aviation manufacturing, marine engineering, data services, and safety regulation, supporting information sharing, joint standards, startup incubation, and coordinated expansion of application scenarios.</span></p><p class="c5"><span class="c7">4. Accelerate large-scale application of signature scenarios</span><span class="c0"><br>Regular surveys should be conducted to collect demand from governments and enterprises for maritime low-altitude routes and airspace, forming a guidance catalogue and feasibility analyses to support scaled deployment.</span></p><p class="c5"><span class="c0">In logistics, &ldquo;air&ndash;sea intermodal transport&rdquo; should be promoted by using ports and islands as nodes, building on the Shanghai&ndash;Zhoushan&ndash;Ningbo routes, and deploying drone sites and communications infrastructure. Priority scenarios include ship supply delivery, emergency island logistics, and high-value seafood transport, with pilot routes such as Lingang&ndash;Qushan Island.</span></p><p class="c5"><span class="c0">For infrastructure maintenance, routine joint inspections combining drones and service vessels can be used for ports, offshore wind farms, ocean ranches, and offshore communication facilities, enabling coordinated &ldquo;air inspection plus sea repair.&rdquo;</span></p><p class="c5"><span class="c0">In tourism, low-altitude routes can link destinations such as Mount Putuo, Dongji Island, and Yuantuojiao in Qidong, supporting island-hopping sightseeing flights and immersive coastal flight experiences. Leisure-oriented ocean ranches can also explore &ldquo;low-altitude plus sea fishing&rdquo; activities, creating a new coastal tourism brand for the Yangtze River Delta.</span></p><p class="c2 c3"><span class="c8 c4"></span></p><p class="c2 c3"><span class="c6"></span></p><p class="c3 c17"><span class="c8 c18"></span></p></body></html>