<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c6{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{color:#000000;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c7{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c3{font-weight:400;font-family:"Times New Roman"}.c9{font-weight:400;font-size:11pt}.c10{font-size:9pt}.c5{height:11pt}.c1{font-size:16pt}.c4{font-weight:700}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c2"><span class="c8 c1 c4">Why Shanghai&rsquo;s Commercial Brands Are Losing Ground</span></p><p class="c2"><span class="c8 c1 c4">&#19978;&#28023;&#21830;&#19994;&#21697;&#29260;&#22320;&#20301;&#19979;&#38477;&#30340;&#21407;&#22240;&#20998;&#26512;</span></p><p class="c2"><span class="c0">&#19978;&#28023;&#20316;&#20026;&#36817;&#20195;&#20013;&#22269;&#21697;&#29260;&#30340;&#25671;&#31726;&#65292;&#26366;&#23381;&#32946;&#20986;&#22823;&#25209;&#20139;&#35465;&#20840;&#22269;</span></p><p class="c2"><span class="c0">&#20035;&#33267;&#28023;&#22806;&#30340;&#21830;&#19994;&#21697;&#29260;&#12290;&#33258;&#26032;&#20013;&#22269;&#25104;&#31435;&#21518;&#65292;&#19978;&#28023;&#21448;&#28044;&#29616;&#20102;&#19968;&#25209;</span></p><p class="c2"><span class="c0">&#26032;&#20852;&#21830;&#19994;&#21697;&#29260;&#65292;&#20294;&#22312;&#35745;&#21010;&#32463;&#27982;&#21521;&#24066;&#22330;&#32463;&#27982;&#36716;&#22411;&#36807;&#31243;&#20013;&#65292;&#19978;&#28023;</span></p><p class="c2"><span class="c0">&#20256;&#32479;&#21830;&#19994;&#21697;&#29260;&#22320;&#20301;&#36880;&#28176;&#19979;&#28369;&#65292;&#20027;&#35201;&#21407;&#22240;&#26377;&#22235;&#20010;&#26041;&#38754;&#12290;</span></p><p class="c2"><span class="c8 c1 c4">1&#12289;&#36731;&#32442;&#24037;&#19994;&#21697;&#29260;&#27963;&#21147;&#19979;&#38477;</span></p><p class="c2"><span class="c1">&#38543;&#30528;&#24066;&#22330;&#32463;&#27982;&#30340;&#21457;&#23637;&#21644;&#25913;&#38761;&#24320;&#25918;&#30340;&#28145;&#20837;&#65292;</span><span class="c8 c1 c4">&#19978;&#28023;&#36731;&#32442;&#24037;&#19994;</span></p><p class="c2"><span class="c1 c4">&#21697;&#29260;</span><span class="c1">&#65292;</span><span class="c1 c4">&#19968;&#26041;&#38754;&#65292;</span><span class="c0">&#38271;&#26399;&#20381;&#36182;&#20256;&#32479;&#30340;&#32463;&#33829;&#31649;&#29702;&#26041;&#24335;&#12289;&#29983;&#20135;&#27169;&#24335;&#21644;</span></p><p class="c2"><span class="c0">&#25216;&#26415;&#65292;&#23545;&#24066;&#22330;&#38656;&#27714;&#30340;&#21464;&#21270;&#21453;&#24212;&#19981;&#22815;&#28789;&#25935;&#65292;&#26032;&#20135;&#21697;&#30740;&#21457;&#25237;&#20837;&#19981;</span></p><p class="c2"><span class="c0">&#36275;&#25110;&#25216;&#26415;&#36716;&#21270;&#25928;&#29575;&#20302;&#65292;&#23548;&#33268;&#20135;&#21697;&#36136;&#37327;&#21644;&#38468;&#21152;&#20540;&#38590;&#20197;&#28385;&#36275;&#24066;&#22330;</span></p><p class="c2"><span class="c1">&#38656;&#27714;&#12290;</span><span class="c1 c4">&#21478;&#19968;&#26041;&#38754;&#65292;</span><span class="c0">&#22303;&#22320;&#12289;&#21171;&#21160;&#21147;&#31561;&#29983;&#20135;&#35201;&#32032;&#25104;&#26412;&#19981;&#26029;&#19978;&#28072;&#65292;</span></p><p class="c2"><span class="c0">&#22312;&#24066;&#22330;&#31454;&#20105;&#20013;&#22833;&#21435;&#20215;&#26684;&#20248;&#21183;&#12290;&#19968;&#20123;&#36731;&#32442;&#24037;&#19994;&#20225;&#19994;&#20026;&#38477;&#20302;&#25104;&#26412;&#65292;</span></p><p class="c2"><span class="c0">&#19981;&#24471;&#19981;&#23558;&#29983;&#20135;&#22522;&#22320;&#36716;&#31227;&#33267;&#38271;&#19977;&#35282;&#31561;&#20854;&#20182;&#22320;&#21306;&#65292;&#23548;&#33268;&#19978;&#28023;&#26412;&#22320;</span></p><p class="c2"><span class="c0">&#36731;&#32442;&#24037;&#19994;&#29983;&#20135;&#35268;&#27169;&#32553;&#23567;&#12290;&#20135;&#19994;&#38142;&#30340;&#31354;&#38388;&#32500;&#24230;&#25193;&#22823;&#21364;&#21448;&#24102;&#26469;&#29289;</span></p><p class="c2"><span class="c0">&#27969;&#12289;&#21327;&#21516;&#31561;&#35832;&#22810;&#38382;&#39064;&#12290;</span></p><p class="c2"><span class="c8 c1 c4">2&#12289;&#22269;&#38469;&#22269;&#20869;&#21697;&#29260;&#21452;&#21521;&#25380;&#21387;</span></p><p class="c2"><span class="c0">&#22269;&#38469;&#30693;&#21517;&#21697;&#29260;&#20973;&#20511;&#24378;&#22823;&#30340;&#25216;&#26415;&#12289;&#36164;&#26412;&#12289;&#21697;&#29260;&#24433;&#21709;&#21147;&#12289;&#20808;</span></p><p class="c2"><span class="c1">&#36827;&#30340;&#31649;&#29702;&#32463;&#39564;&#21644;&#20248;&#36136;&#30340;&#20135;&#21697;&#25250;&#21344;&#19978;&#28023;&#24066;&#22330;&#65292;&#20363;&#22914;&#65292;</span><span class="c3 c1">ZARA</span><span class="c0">&#12289;</span></p><p class="c2"><span class="c10">15</span><span class="c3 c1">H&amp;M </span><span class="c0">&#31561;&#22269;&#38469;&#21697;&#29260;&#20381;&#38752;&#24555;&#36895;&#26102;&#23578;&#27169;&#24335;&#21644;&#20840;&#29699;&#21270;&#20379;&#24212;&#38142;&#65292;&#22312;&#19978;</span></p><p class="c2"><span class="c0">&#28023;&#24066;&#22330;&#31283;&#21344;&#19968;&#23450;&#20221;&#39069;&#65307;&#36825;&#20123;&#21697;&#29260;&#22312;&#20135;&#21697;&#35774;&#35745;&#12289;&#24066;&#22330;&#33829;&#38144;&#12289;&#21697;</span></p><p class="c2"><span class="c0">&#29260;&#25512;&#24191;&#31561;&#26041;&#38754;&#65292;&#27604;&#19978;&#28023;&#21830;&#19994;&#21697;&#29260;&#20855;&#26377;&#26126;&#26174;&#20248;&#21183;&#12290;&#22269;&#20869;&#26032;&#20852;&#21697;</span></p><p class="c2"><span class="c0">&#29260;&#20381;&#25176;&#25104;&#26412;&#12289;&#21019;&#26032;&#31561;&#20248;&#21183;&#24555;&#36895;&#23835;&#36215;&#65292;&#20063;&#32439;&#32439;&#28044;&#20837;&#19978;&#28023;&#12290;&#22269;&#20869;</span></p><p class="c2"><span class="c0">&#20854;&#20182;&#22478;&#24066;&#21830;&#19994;&#21697;&#29260;&#30340;&#24555;&#36895;&#23835;&#36215;&#65292;&#21448;&#20998;&#27969;&#19978;&#28023;&#21830;&#19994;&#21697;&#29260;&#19968;&#37096;&#20998;</span></p><p class="c2"><span class="c0">&#24066;&#22330;&#20221;&#39069;&#65292;&#20363;&#22914;&#65292;&#36817;&#24180;&#26469;&#65292;&#24191;&#24030;&#12289;&#28145;&#22323;&#12289;&#26477;&#24030;&#31561;&#22478;&#24066;&#22312;&#30005;&#23376;</span></p><p class="c2"><span class="c0">&#20135;&#21697;&#12289;&#20114;&#32852;&#32593;&#26381;&#21153;&#12289;&#26381;&#35013;&#31561;&#39046;&#22495;&#30340;&#21830;&#19994;&#21697;&#29260;&#24050;&#24418;&#25104;&#33258;&#24049;&#20248;&#21183;&#65292;</span></p><p class="c2"><span class="c0">&#24182;&#20973;&#20511;&#20248;&#31168;&#33829;&#38144;&#25512;&#24191;&#31574;&#30053;&#12289;&#26032;&#39062;&#30340;&#21830;&#19994;&#27169;&#24335;&#12289;&#39640;&#26032;&#25216;&#26415;&#20135;&#21697;</span></p><p class="c2"><span class="c0">&#21644;&#36739;&#20302;&#25104;&#26412;&#65292;&#23545;&#19978;&#28023;&#21830;&#19994;&#21697;&#29260;&#24314;&#35774;&#26500;&#25104;&#26377;&#21147;&#20914;&#20987;&#12290;</span></p><p class="c2"><span class="c8 c1 c4">3&#12289;&#20114;&#32852;&#32593;&#32463;&#27982;&#28608;&#28872;&#20914;&#20987;</span></p><p class="c2"><span class="c1">&#25968;&#25454;&#26234;&#33021;&#31185;&#25216;&#24179;&#21488; </span><span class="c3 c1">MobTech </span><span class="c1">&#25552;&#20379;&#30340; </span><span class="c3 c1">2021 </span><span class="c0">&#24180;&#25968;&#25454;&#26174;&#31034;&#65292;</span></p><p class="c2"><span class="c0">&#19978;&#28023;&#20027;&#35201;&#21830;&#22280;&#19994;&#24577;&#26500;&#25104;&#19982;&#21830;&#22280;&#21040;&#35775;&#20154;&#32676;&#19994;&#24577;&#20559;&#22909;&#20043;&#38388;&#23384;&#22312;</span></p><p class="c2"><span class="c0">&#36739;&#22823;&#24046;&#24322;&#12290;&#20174;&#24215;&#38138;&#25968;&#37327;&#21344;&#27604;&#30475;&#65292;&#20256;&#32479;&#38646;&#21806;&#19994;&#24577;&#20173;&#26159;&#21508;&#22823;&#21830;&#22280;</span></p><p class="c2"><span class="c1">&#30340;&#20027;&#35282;&#65292;&#21344;&#27604;&#36229;&#36807; </span><span class="c3 c1">50%</span><span class="c1">&#65292;&#22312;&#24464;&#23478;&#27719;&#21830;&#22280;&#29978;&#33267;&#36229;&#36807; </span><span class="c3 c1">70%</span><span class="c0">&#65292;&#20294;&#23458;</span></p><p class="c2"><span class="c1">&#32676;&#23545;&#38646;&#21806;&#19994;&#24577;&#30340;&#38656;&#27714;&#20165;&#20026;&#32422; </span><span class="c3 c1">35%</span><span class="c1">&#12290;</span><span class="c3 c1">2023 </span><span class="c0">&#24180;&#19978;&#28023;&#20840;&#24066;&#23454;&#29616;&#30005;&#23376;</span></p><p class="c2"><span class="c1">&#21830;&#21153;&#20132;&#26131;&#39069; </span><span class="c3 c1">3.7 </span><span class="c1">&#19975;&#20159;&#20803;</span><span class="c3 c1">,</span><span class="c1">&#21516;&#27604;&#22686;&#38271; </span><span class="c1 c3">11.7%,</span><span class="c0">&#20854;&#20013;&#23454;&#29616;&#32593;&#32476;&#36141;&#29289;&#20132;</span></p><p class="c2"><span class="c1">&#26131;&#39069; </span><span class="c3 c1">1.6 </span><span class="c1">&#19975;&#20159;&#20803;</span><span class="c3 c1">,</span><span class="c1">&#21516;&#27604;&#22686;&#38271; </span><span class="c3 c1">22.2%</span><span class="c0">&#12290;&#19978;&#28023;&#30452;&#25773;&#38646;&#21806;&#39069;&#24050;&#32463;&#36798;&#21040;</span></p><p class="c2"><span class="c3 c1">2532 </span><span class="c1">&#20159;&#20803;&#65292;&#26159;&#19978;&#28023; </span><span class="c3 c1">23 </span><span class="c1">&#23478;&#22823;&#22411;&#32447;&#19979;&#23454;&#20307;&#21830;&#19994;&#30340;&#36817; </span><span class="c3 c1">5 </span><span class="c0">&#20493;&#65292;&#25968;&#25454;</span></p><p class="c2"><span class="c0">&#30340;&#24040;&#22823;&#24046;&#24322;&#26174;&#31034;&#20986;&#32593;&#32476;&#30005;&#21830;&#23545;&#32447;&#19979;&#28040;&#36153;&#30340;&#24040;&#22823;&#20914;&#20987;&#12290;&#26446;&#20339;&#29734;</span></p><p class="c2"><span class="c3 c1">2023 </span><span class="c1">&#24180;&#21452; </span><span class="c3 c1">11 </span><span class="c1">&#24102;&#36135;&#36798;&#30334;&#20159;&#20803;&#65292;</span><span class="c3 c1">2023 </span><span class="c1">&#24180;&#24635;&#24102;&#36135;&#39069;&#36798; </span><span class="c3 c1">650 </span><span class="c1">&#20159;&#20803;</span><span class="c3 c1">,</span><span class="c0">&#36229;</span></p><p class="c2"><span class="c1">&#36807;&#19978;&#28023; </span><span class="c3 c1">23 </span><span class="c1">&#23478;&#21830;&#22330;&#30340; </span><span class="c3 c1">550 </span><span class="c1">&#20159;&#20803;&#12290;</span><span class="c1 c4">&#23569;&#25968;&#22836;&#37096;&#20027;&#25773;</span><span class="c0">&#20973;&#20511;&#20854;&#24040;&#22823;&#30340;</span></p><p class="c2"><span class="c10">16</span><span class="c1">&#31881;&#19997;&#22522;&#30784;&#21644;&#24378;&#22823;&#30340;&#33829;&#38144;&#33021;&#21147;&#65292;&#23545;&#20013;&#23567;&#21697;&#29260;&#24418;&#25104;&#21387;&#27048;&#65292;&#23545;</span><span class="c1 c4 c8">&#32447;&#19979;</span></p><p class="c2"><span class="c1 c4">&#21830;&#22280;&#28040;&#36153;</span><span class="c0">&#36896;&#25104;&#25277;&#34880;&#12290;</span></p><p class="c2"><span class="c8 c1 c4">4&#12289;&#32769;&#23383;&#21495;&#21019;&#26032;&#21147;&#24369;&#21270;&#26174;&#33879;</span></p><p class="c2"><span class="c0">&#19978;&#28023;&#32769;&#23383;&#21495;&#26159;&#22478;&#24066;&#21830;&#19994;&#25991;&#26126;&#30340;&#35937;&#24449;&#12290;&#30446;&#21069;&#65292;&#21830;&#21153;&#37096;&#35748;&#23450;</span></p><p class="c2"><span class="c1">&#30340;&#19978;&#28023;&#24066;&#20013;&#21326;&#32769;&#23383;&#21495; </span><span class="c3 c1">197 </span><span class="c1">&#23478;&#65292;&#21344;&#20840;&#22269; </span><span class="c3 c1">13.54%</span><span class="c0">&#12290;&#19978;&#28023;&#24066;&#21830;&#21153;&#22996;</span></p><p class="c2"><span class="c1">&#35748;&#23450;&#30340;&#19978;&#28023;&#32769;&#23383;&#21495; </span><span class="c3 c1">104 </span><span class="c0">&#23478;&#12290;&#33258;&#36328;&#20837;&#26032;&#19990;&#32426;&#20197;&#26469;&#65292;&#22823;&#37096;&#20998;&#19978;&#28023;</span></p><p class="c2"><span class="c0">&#32769;&#23383;&#21495;&#21697;&#29260;&#30130;&#24577;&#23613;&#26174;&#65292;&#29978;&#33267;&#36864;&#20986;&#24066;&#22330;&#65292;&#20027;&#35201;&#21407;&#22240;&#65306;&#19968;&#26159;&#21697;&#29260;</span></p><p class="c2"><span class="c0">&#20215;&#20540;&#25366;&#25496;&#19981;&#36275;&#65292;&#24180;&#36731;&#21270;&#19982;&#24046;&#24322;&#21270;&#36716;&#22411;&#28382;&#21518;&#65292;&#21382;&#21490;&#24213;&#34164;&#19982;&#29616;&#20195;</span></p><p class="c2"><span class="c0">&#38656;&#27714;&#21106;&#35010;&#65292;&#19982;&#28040;&#36153;&#32773;&#32570;&#20047;&#20114;&#21160;&#65307;&#20108;&#26159;&#20135;&#21697;&#21019;&#26032;&#19982;&#32467;&#26500;&#22833;&#34913;&#65292;</span></p><p class="c2"><span class="c0">&#20256;&#32479;&#21697;&#31867;&#20381;&#36182;&#19982;&#26032;&#20852;&#38656;&#27714;&#33073;&#33410;&#65292;&#21019;&#26032;&#21160;&#21147;&#19981;&#36275;&#65307;&#19977;&#26159;&#28192;&#36947;&#25299;</span></p><p class="c2"><span class="c0">&#23637;&#25928;&#29575;&#20302;&#19979;&#65292;&#32447;&#19978;&#32447;&#19979;&#34701;&#21512;&#19982;&#26032;&#20852;&#22330;&#26223;&#28183;&#36879;&#19981;&#36275;&#65307;&#22235;&#26159;&#20379;&#24212;</span></p><p class="c2"><span class="c0">&#38142;&#21327;&#21516;&#25928;&#29575;&#20302;&#65292;&#36328;&#21306;&#22495;&#19982;&#20840;&#38142;&#26465;&#25972;&#21512;&#33021;&#21147;&#19981;&#36275;&#65307;&#20116;&#26159;&#22269;&#38469;&#21270;</span></p><p class="c2"><span class="c0">&#36827;&#31243;&#32531;&#24930;&#65292;&#26412;&#22303;&#21270;&#36816;&#33829;&#19982;&#25991;&#21270;&#34701;&#21512;&#33021;&#21147;&#34180;&#24369;&#65292;&#30693;&#35782;&#20135;&#26435;&#31649;&#29702;</span></p><p class="c2"><span class="c0">&#19981;&#21892;&#65307;&#20845;&#26159;&#20307;&#21046;&#26463;&#32538;&#12289;&#20256;&#25215;&#26029;&#35010;&#12289;&#21019;&#26032;&#19981;&#36275;&#31561;&#65292;&#20256;&#32479;&#25216;&#33402;&#20256;</span></p><p class="c2"><span class="c0">&#25215;&#38590;&#20197;&#25307;&#21040;&#24895;&#24847;&#23398;&#20064;&#30340;&#24180;&#36731;&#20154;&#65292;&#32844;&#24037;&#32769;&#21270;&#31561;&#12290;</span></p><p class="c2 c5"><span class="c0"></span></p><p class="c6"><span class="c0">Shanghai has long been regarded as the cradle of modern Chinese brands. From the late nineteenth century onward, the city nurtured a wide range of commercial brands that gained national recognition and, in some cases, international reach. Following the founding of the People&rsquo;s Republic of China, Shanghai continued to generate new commercial brands. However, during the transition from a planned economy to a market-oriented system, the position of Shanghai&rsquo;s traditional commercial brands gradually weakened. This decline can be attributed to four main factors.</span></p><p class="c6"><span class="c1 c4">First, the vitality of light manufacturing brands has diminished.<br></span><span class="c0">&nbsp;With the deepening of market reforms and economic opening, many Shanghai-based light manufacturing brands continued to rely on traditional management practices, production models, and technologies. Their response to changing consumer demand was often slow, while investment in product research and development remained insufficient or inefficiently translated into commercial outcomes. As a result, product quality and value-added content struggled to keep pace with market expectations. At the same time, rising costs of land, labor, and other production factors eroded price competitiveness. To reduce costs, some enterprises relocated manufacturing facilities to other parts of the Yangtze River Delta, shrinking Shanghai&rsquo;s local production base. Although this spatial expansion of the supply chain reduced immediate cost pressures, it also introduced new challenges related to logistics, coordination, and operational efficiency.</span></p><p class="c6"><span class="c1 c4">Second, Shanghai brands face pressure from both international and domestic competitors.<br></span><span class="c0">&nbsp;Global brands, backed by strong capital, advanced technology, global supply chains, and sophisticated branding strategies, have captured significant market share in Shanghai. Fast-fashion brands such as Zara and H&amp;M, for example, have established stable positions through rapid product turnover and globalized operations, often outperforming local brands in design, marketing, and brand communication. At the same time, emerging domestic brands have risen quickly by leveraging cost advantages, innovation, and flexible business models. Brands from cities such as Guangzhou, Shenzhen, and Hangzhou have developed strong competitive edges in electronics, internet services, and apparel, drawing market share away from Shanghai brands through aggressive marketing, novel commercial models, technological innovation, and lower operating costs.</span></p><p class="c6"><span class="c1 c4">Third, the rapid expansion of the internet economy has exerted a strong disruptive impact.<br></span><span class="c0">&nbsp;According to data from MobTech in 2021, a clear mismatch exists between the composition of retail formats in Shanghai&rsquo;s major commercial districts and consumer preferences. Traditional retail still accounts for more than 50 percent of stores in most shopping areas, exceeding 70 percent in Xujiahui, yet consumer demand for such formats is only around 35 percent. In contrast, e-commerce has expanded rapidly. In 2023, Shanghai recorded RMB 3.7 trillion in total e-commerce transactions, an annual increase of 11.7 percent, with online retail alone reaching RMB 1.6 trillion, up 22.2 percent year-on-year. Livestream-based retail sales reached RMB 253.2 billion, nearly five times the combined revenue of Shanghai&rsquo;s 23 major offline shopping malls. The scale of this gap highlights the extent to which online platforms have diverted consumption away from physical commercial spaces. Leading livestream influencers, such as Li Jiaqi, generated sales exceeding RMB 100 billion during the 2023 Singles&rsquo; Day promotion and RMB 650 billion throughout the year, surpassing the total sales of Shanghai&rsquo;s major malls. A small number of top influencers, supported by massive follower bases and powerful marketing capabilities, have placed significant pressure on small and medium-sized brands while draining foot traffic from offline commercial districts.</span></p><p class="c6"><span class="c1 c4">Fourth, the innovative capacity of time-honored brands has weakened significantly.<br></span><span class="c0">&nbsp;Shanghai&rsquo;s time-honored brands are symbols of the city&rsquo;s commercial heritage. Currently, 197 Shanghai brands are recognized at the national level, accounting for 13.54 percent of all nationally certified time-honored brands, while 104 are recognized at the municipal level. However, since the early 2000s, many of these brands have shown clear signs of stagnation, with some exiting the market altogether. Key reasons include limited exploration of brand value and delayed efforts in youth-oriented and differentiated transformation, resulting in a disconnect between historical legacy and contemporary consumer needs. Product innovation has lagged behind structural changes in demand, while traditional product categories remain dominant. Channel expansion has been inefficient, with weak integration between online and offline platforms and limited penetration into emerging consumption scenarios. Supply chain coordination remains fragmented, and progress toward internationalization has been slow, hindered by weak localization strategies, insufficient cultural integration, and inadequate intellectual property management. In addition, institutional rigidities, breaks in skill transmission, and a lack of innovation have made it increasingly difficult to attract younger generations to traditional crafts, further exacerbated by workforce aging.</span></p><p class="c2 c5"><span class="c0"></span></p><p class="c2 c5"><span class="c8 c9"></span></p></body></html>